<unk>	0
<s>	0
</s>	0
,	-2.54851
.	-3.0469
▁ᎠᎴ	-3.30631
▁ᎾᏍᎩ	-3.73337
;	-3.83638
▁ᎯᎠ	-4.39513
▁Ꭴ	-4.57779
▁ᎨᏒ	-4.68395
▁Ꭰ	-4.81103
Ꮓ	-4.81147
▁ᎨᏒᎢ	-5.14858
Ꭲ	-5.1629
▁	-5.19757
▁ᎥᏝ	-5.20797
ᏍᏗ	-5.27085
▁ᎨᏎᏍᏗ	-5.28021
▁ᎤᏁᎳᏅᎯ	-5.34307
▁ᏃᎴ	-5.40047
ᏰᏃ	-5.45131
?	-5.52095
▁ᏴᏫ	-5.5422
▁Ꮎ	-5.76963
▁ᎢᏳᏍᏗ	-5.78782
▁ᎾᏍᏉ	-5.79302
▁ᎩᎶ	-5.8061
▁ᎾᏍᎩᏯ	-5.80618
⁠	-5.81463
▁ᎠᏎᏃ	-5.82134
▁ᎠᏴ	-5.8478
-	-5.85622
Ꮙ	-5.87713
▁ᎾᎿ	-5.89494
▁Ꮷ	-5.9049
▁ᏱᎩ	-5.9055
▁ᏂᎯ	-5.93051
▁Ꮧ	-5.93559
▁ᏥᎩ	-5.9403
▁ᎪᎱᏍᏗ	-5.94663
Ꭹ	-5.95755
▁Ꮵ	-5.96371
▁ᎢᎦ	-5.96825
ᏍᎩ	-5.99201
▁ᎤᎬᏫᏳᎯ	-6.00722
▁ᏂᎨᏒᎾ	-6.00842
▁ᏥᏌ	-6.01773
▁“	-6.08055
▁ᏂᎦᏛ	-6.08292
▁ᏱᎰᏩ	-6.13954
▁ᎯᎠᏃ	-6.14037
ᏍᎩᏂ	-6.15255
▁Ꭲ	-6.17131
▁ᎣᏍᏛ	-6.18586
▁ᎾᏍᎩᏃ	-6.20653
▁Ᏹ	-6.23555
▁ᎤᏪᏥ	-6.26878
▁Ꮳ	-6.27448
▁ᎠᏂ	-6.27793
▁ᎢᏳᏃ	-6.29206
▁Ꮪ	-6.29806
Ꭽ	-6.34677
▁ᏧᏪᏥ	-6.34891
▁ᎦᎶᏁᏛ	-6.35935
▁ᏄᏪᏎᎢ	-6.39107
Ꭿ	-6.40803
▁ᎡᎶᎯ	-6.4166
▁ᎿᏉ	-6.4181
▁ᏞᏍᏗ	-6.43422
▁Ꮣ	-6.4395
▁ᎨᏍᏗ	-6.45489
▁Ꭿ	-6.47302
▁ᎿᏉᏃ	-6.47309
Ꮧ	-6.47856
▁Ꭶ	-6.48095
▁ᎤᏲ	-6.49723
▁ᎤᏛᏁ	-6.52041
▁ᎤᏂ	-6.5416
Ᏹ	-6.56556
▁”	-6.61644
▁ᎠᏥᎸ	-6.62042
▁ᎤᏣᏘ	-6.63441
Ꮎ	-6.65034
▁ᎡᎯ	-6.65099
▁ᏂᎦᎥ	-6.65189
▁ᏫᎵᎻ	-6.66253
,”	-6.66786
▁ᎦᎸᏉᏗᏳ	-6.69665
▁ᎬᏂᎨᏒ	-6.69965
▁ᏄᏍᏛ	-6.70902
▁ᎠᏍᎦᏯ	-6.71672
▁ᎦᏙ	-6.7179
▁ᎬᏂᏳᏉ	-6.73077
▁ᎤᏩᏒ	-6.74371
▁ᎧᏃᎮᏛ	-6.74685
▁ᎾᎯᏳ	-6.76268
▁ᎠᏁᎯ	-6.76417
▁ᎦᎸᎳᏗ	-6.76781
ᏍᎪ	-6.77014
▁ᎠᏰᎵ	-6.77865
▁ᎢᏣ	-6.79577
▁ᎠᏕᎸ	-6.79686
ᏗᏱ	-6.81342
▁ᎨᏎᎢ	-6.81387
▁ᎤᏤᎵ	-6.83814
▁ᎤᏤᎵᎦ	-6.83829
▁ᏰᎵ	-6.84538
▁ᎠᎹ	-6.84686
▁ᎢᏴᏛ	-6.87313
▁Ꮻ	-6.87432
▁ᎬᏩ	-6.90051
▁ᎠᏎ	-6.92083
▁ᎣᏏᏳ	-6.92581
▁ᎦᏙᎯ	-6.94293
▁ᏌᏉ	-6.94822
▁Ᏻ	-6.95275
▁ᎾᏂᎥ	-6.96677
▁[	-6.9741
Ꭶ	-6.9795
]	-6.98175
▁ᎪᎯ	-6.98387
▁ᏗᎧᎿᏩᏛᏍᏗ	-6.98452
▁ᏔᎵ	-6.98976
▁Ꮒ	-7.00777
▁Ꭸ	-7.00886
▁Ꮔ	-7.01201
▁ᎠᏓᏅᏙ	-7.01528
▁ᎣᏍᏓ	-7.01814
▁ᎠᏂᏍᎦᏯ	-7.033
▁ᎨᏎ	-7.04411
.”	-7.0541
▁Ꭱ	-7.05489
▁ᎤᏟ	-7.05617
▁ᎢᏥᏈᏱ	-7.07461
▁ᎢᏏᎵ	-7.09976
▁ᏔᎵᏁ	-7.10134
▁ᎤᎾ	-7.10531
▁ᎼᏏ	-7.11455
▁ᎨᏒᎩ	-7.11497
▁Ꭼ	-7.12355
▁Ꮥ	-7.1279
▁⁠	-7.14126
Ꮣ	-7.14969
▁ᎠᏫ	-7.15005
Ꮫ	-7.15416
▁Ꮽ	-7.1705
▁ᏚᏳᎪᏛ	-7.17603
▁Ꮿ	-7.19877
Ꮒ	-7.19897
!	-7.20432
▁ᎡᎳᏗ	-7.20442
▁ᎦᏙᏃ	-7.20681
▁ᎠᎩ	-7.21675
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.21934
:	-7.22868
▁ᎢᏗᏢ	-7.23381
ᏍᎬ	-7.24437
▁ᏩᎦ	-7.25097
▁ᏏᏆ	-7.26853
▁ᏲᎾ	-7.27949
▁ᎢᎬᏱ	-7.28302
▁ᎠᏏ	-7.29336
Ꭰ	-7.29665
ᏙᏗ	-7.2991
▁ᏌᎳᏓ	-7.30577
Ꮅ	-7.3123
!”	-7.32139
▁ᏄᏪᏒᎩ	-7.32774
ᏍᏓ	-7.33289
▁ᎤᏂᏣᏘ	-7.33613
▁ᎢᏥ	-7.33629
?”	-7.33815
▁ᏄᏪᏎᎴᎢ	-7.34143
▁ᎢᏳ	-7.34797
Ꮟ	-7.35706
▁ᏂᎦᏓ	-7.36207
▁ᎠᎨᏴ	-7.37017
▁ᏧᏓᎴᏅᏛ	-7.38263
▁ᏥᏌᏃ	-7.39301
▁ᎾᎥ	-7.39527
▁ᏱᎨᏎᏍᏗ	-7.39778
ᏍᎦ	-7.40012
▁ᎠᏆ	-7.40528
ᎨᏍᏗ	-7.42814
▁ᎤᏙᎯᏳᎯᏯ	-7.42958
▁ᏚᏂ	-7.43017
▁ᏅᏯ	-7.43562
▁ᏅᎩ	-7.43717
▁ᎠᏂᏧᏏ	-7.45394
▁ᏧᏂ	-7.45771
ᏍᏛ	-7.45893
▁Ꭳ	-7.45901
▁ᏂᏚᏪᏎᎴᎢ	-7.46122
Ꮄ	-7.47166
▁ᏐᏈᎵ	-7.47871
▁ᏝᏍᎪ	-7.47901
▁ᎦᏚ	-7.47907
▁ᏦᎢ	-7.48428
▁ᎠᏓ	-7.48766
▁ᏣᎬᏫᏳᎯ	-7.49151
▁ᎡᏆᎭᎻ	-7.49702
▁ᎤᎬᏩᎵ	-7.49776
▁ᏧᏤᎵ	-7.50289
▁Ꮩ	-7.51387
▁ᏓᎶᏂᎨ	-7.51946
▁ᎦᎪ	-7.52412
▁ᏄᏪᏎᎸᎩ	-7.52445
ᏁᎢ	-7.54122
▁ᎣᏂ	-7.54129
▁ᎢᏧᎳᎭ	-7.54483
▁ᎬᏗ	-7.55337
ᏁᎸ	-7.56351
▁ᏇᎵᏲ	-7.5639
▁ᎦᏓ	-7.56701
▁ᏰᎵᏉ	-7.56779
ᏔᏅ	-7.58762
▁Ꮹ	-7.59156
Ꭸ	-7.59718
▁ᏤᎦᏈ	-7.59913
▁ᏧᎾ	-7.60813
▁ᎤᏙᏓ	-7.61317
Ꮕ	-7.61351
▁ᏄᏪᏎᎴ	-7.62348
▁ᎤᏤᏍᏙ	-7.63556
Ꮈ	-7.639
Ꮢ	-7.64287
▁ᏍᎩ	-7.64549
▁ᎦᎵᏉᎩ	-7.65772
▁ᎢᎩ	-7.66355
▁ᏂᏚᏪᏎᎸᎩ	-7.66559
▁ᏂᎦᏗᏳ	-7.66923
▁ᎦᏚᎲ	-7.67656
ᎲᎢ	-7.67867
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.68086
▁ᎬᏂ	-7.68359
▁ᎠᏂᎨᏴ	-7.68855
▁ᏱᎰᏩᏃ	-7.69047
▁ᏂᎪᎯᎸ	-7.70353
▁ᏗᎦ	-7.7044
▁Ꭵ	-7.70725
ᎸᎩ	-7.70753
▁ᎪᏪᎵ	-7.71078
▁ᏥᎷᏏᎵᎻ	-7.7129
▁ᏣᏂ	-7.7193
▁ᏧᎾᏓᎴᏅᏛ	-7.72012
▁ᏱᎨᏎ	-7.72652
▁ᎢᏯᏂᏛ	-7.72835
▁ᎡᏙᏓ	-7.72844
▁ᎬᏂᏛ	-7.72915
▁ᏉᎳ	-7.72973
▁ᎢᎦᎢ	-7.73917
▁ᎾᏍᎩᏯᎢ	-7.74752
▁ᏂᎬᎾᏛ	-7.74801
▁Ꭽ	-7.75125
ᏎᎢ	-7.75447
ᏅᎯ	-7.77078
▁ᏦᏩ	-7.77093
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.77941
▁ᎠᏂᏔᎵ	-7.78489
ᎴᎢ	-7.79265
▁ᎤᏅᏒ	-7.79384
▁ᏣᎵ	-7.79635
▁ᎾᎥᏂ	-7.80247
▁ᎼᏏᏃ	-7.80926
▁ᎢᏴ	-7.81007
▁ᏄᎵᏍᏔᏁᎢ	-7.81581
▁ᎥᏝᏰᏃ	-7.81598
▁ᏐᏉ	-7.82188
Ꮵ	-7.82263
▁ᎪᎯᏳᏗ	-7.82683
▁ᎤᏁᏨ	-7.8301
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.83258
Ꮂ	-7.83664
ᏍᎨᏍᏗ	-7.84919
▁ᏄᎬᏫᏳᏒ	-7.85038
▁ᎢᎬᏱᏗᏢ	-7.85764
▁ᏄᏂᏪᏎᎢ	-7.85795
▁ᎠᏣᏗ	-7.85919
▁ᎤᏓᏙᎵᏍᏗ	-7.86
▁ᎢᎨᏎᏍᏗ	-7.8763
ᏍᏗᏱ	-7.8771
▁ᎤᏙᎯᏳᎯ	-7.8866
▁ᎤᏓᎵᎢ	-7.88853
ᎮᏍᏗ	-7.89279
ᏙᎯ	-7.89466
▁ᎤᏥ	-7.89564
Ꮿ	-7.89686
▁ᏈᏓ	-7.89779
ᏅᎩ	-7.89954
▁ᎤᎵᏂᎩᏛ	-7.9006
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.90349
▁ᎡᏍᎦᏉ	-7.90598
▁ᎠᏏᏉ	-7.91025
▁ᎤᏛᏅ	-7.92377
▁ᎩᎦᎨ	-7.925
▁ᏌᏌ	-7.9343
▁ᎠᎵᏍᏓᏴᏗ	-7.93601
ᏒᎩ	-7.9366
▁ᏅᏩᏓᎴ	-7.93703
▁ᎭᏫᏂ	-7.94408
▁ᎤᏓ	-7.95397
▁ᎰᎻ	-7.95439
▁ᎦᎶᎯᏍᏗᏱ	-7.95516
ᏒᎢ	-7.9563
▁ᎢᎾᎨ	-7.95989
▁Ꮫ	-7.96978
▁ᏍᎩᎾᎾ	-7.97453
▁ᏥᎪ	-7.97481
▁ᏑᎾᎴ	-7.97502
▁Ꭷ	-7.97619
ᏍᏙᏗ	-7.98294
▁ᏒᏃᏱ	-7.98522
▁ᎢᏧᎳ	-7.98713
▁ᎤᏃᏕᎾ	-7.99579
▁ᎬᏩᎦᏘᏯ	-7.99588
▁ᎠᏧᏣ	-7.99589
▁ᏗᏣ	-7.9992
ᎸᎯ	-8.00226
▁ᎤᏩᏌ	-8.0095
▁ᎠᎾᎵᏅᏟ	-8.00986
▁ᎦᎸᎶᎢ	-8.0201
▁ᏱᎨᏎᎢ	-8.02398
▁ᎢᏤ	-8.02774
ᏉᏍᎩᏂ	-8.02826
▁ᏚᏙᎥ	-8.03459
▁ᏧᎬᏩᎶᏗ	-8.03912
▁ᏅᏙ	-8.04375
ᎪᎢ	-8.04735
▁ᎩᎶᏃ	-8.0484
▁ᎾᎿᏃ	-8.05428
Ᏻ	-8.06501
▁ᏚᎾ	-8.06521
▁ᏔᎳᏚ	-8.06565
▁ᏅᏩᏙᎯᏯᏛ	-8.07275
▁ᎢᎬᏱᏱ	-8.07352
▁ᎩᎳ	-8.07926
▁ᎣᎩ	-8.07929
Ꭺ	-8.08371
▁ᎢᎸᎯᏳ	-8.0842
▁ᎢᏓᎵᏅᏟ	-8.08424
▁ᏧᎾᏁᎶᏗ	-8.08434
▁ᎤᎾᏤᎵᎦ	-8.08464
▁ᎠᏏᏴᏫ	-8.08575
▁ᎡᎳᏂ	-8.08847
▁ᏱᎨᏒᎾ	-8.0959
▁ᏂᎦᏛᏃ	-8.10146
ᏍᎨ	-8.10203
Ꮃ	-8.10323
▁ᎤᏍᏆᏂᎪᏗ	-8.10857
▁ᎤᏚᎩ	-8.11457
Ꮑ	-8.11465
▁ᏄᎵᏍᏔᏅ	-8.12483
▁ᎡᏆ	-8.12672
▁ᎠᏆᏤᎵ	-8.13124
▁ᎠᎬᏱ	-8.13163
▁ᎢᎪᎯᏛ	-8.13167
Ꮝ	-8.14126
▁ᎭᏫᏂᏗᏢ	-8.1438
▁ᎠᏇᏥ	-8.14384
▁ᎤᏁ	-8.1451
ᏍᎬᎢ	-8.14662
▁ᏧᏤᎵᎦ	-8.14801
▁ᏗᎧᎿᏩᏗᏙᎯ	-8.149
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.15613
▁ᏂᏨᏪᏎᎭ	-8.15613
▁ᏄᏂᏪᏒᎩ	-8.15651
Ꭵ	-8.15931
▁ᎦᏓᎭ	-8.15995
▁ᏕᎦ	-8.16078
▁ᎩᎳᏉ	-8.16766
▁ᎤᏇᏓᎵ	-8.16815
▁ᎤᎾᏓᏅᏘ	-8.17009
▁ᎢᏳᏰᏃ	-8.17829
▁ᎢᏳᏩᏂᏌᏛ	-8.18125
ᎮᎢ	-8.18645
▁ᎤᏛᏛᏁ	-8.18805
▁ᎠᏰᎸ	-8.20177
▁ᏃᏗ	-8.20222
▁ᏧᏙᎢᏛ	-8.20728
▁ᏤᎦᏈᏃ	-8.20729
▁ᎤᏕᎵᏛ	-8.20733
▁ᎤᏁᎳᎩ	-8.20904
▁ᎠᏁᎲ	-8.21168
▁ᏄᏪᏒ	-8.21432
ᏔᏅᎯ	-8.22006
▁ᎢᏯᎦᏴᎵ	-8.22022
▁ᏧᏍᏆᏴᏍᏗ	-8.22102
▁ᏗᎪᏢᏔᏅᎯ	-8.23371
▁ᏥᏳ	-8.23542
ᎨᎢ	-8.23617
▁ᎡᏏᎩ	-8.23982
▁ᎦᏳᎳ	-8.24263
▁ᎠᏯ	-8.24344
ᎦᏔ	-8.24527
▁ᏓᏂ	-8.24577
▁ᎦᎵᏦᏛ	-8.25641
▁ᏄᎵᏍᏔᏁ	-8.26073
▁ᎢᏨ	-8.26511
▁ᏍᏉ	-8.26748
▁ᎠᏁᎲᎢ	-8.26842
▁ᏦᏩᏃ	-8.27251
ᏗᎭ	-8.27425
▁ᎠᏍᏓᏯ	-8.27517
▁ᎦᏲᏟ	-8.2857
Ꭼ	-8.28704
ᎨᎶᎯ	-8.28744
▁ᎢᏳᎵᏍᏙᏗ	-8.28784
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.28882
▁ᎤᎾᏤᎵ	-8.29084
▁ᎠᎾ	-8.2927
Ꭾ	-8.29592
▁ᎠᎦ	-8.30184
▁ᎤᏁᎳᏅᎯᏃ	-8.30296
▁ᏃᏉ	-8.30497
ᏁᎯ	-8.30538
ᎸᎢ	-8.30754
▁Ꮶ	-8.31453
▁ᎦᏁᎸ	-8.31603
▁ᎡᎳᏆᏗ	-8.31766
Ꮞ	-8.31771
▁ᏧᏅᏏᏓᏍᏗ	-8.31821
▁ᏄᎵᏍᏔᏅᎩ	-8.32008
▁ᏥᏳᎯ	-8.3201
ᏍᎪᎢ	-8.32931
ᎯᏍᏗ	-8.33072
▁ᏄᏓᎴᏒ	-8.33167
▁ᏠᎨᏏ	-8.33233
▁ᎠᏲᎱᎯᏍᏗ	-8.33442
▁ᎠᏥ	-8.33605
▁ᎧᏅᏂᏍᎩ	-8.34412
▁ᎢᎦᏛ	-8.34588
Ꮀ	-8.35417
▁ᎤᏪ	-8.35607
ᏁᎳ	-8.35758
▁ᎤᏂᏃᏕᎾ	-8.36234
▁ᏧᏕᏘᏴᏛ	-8.36236
▁ᎤᏁᎬ	-8.36469
▁ᏂᎦ	-8.36972
▁ᎤᏒᎯ	-8.37004
▁ᎠᏍᎪᎯᏧᏈ	-8.37035
Ꭴ	-8.37667
▁ᎤᏂᎬᏫᏳᎯ	-8.37805
▁ᎤᏃᎴ	-8.38276
▁ᎠᏍᎦᏂ	-8.39093
▁ᎠᏙᎴᎰᏍᎩ	-8.39353
▁ᎢᎦᏤᎵ	-8.39404
▁ᎠᏍᎪᎵ	-8.39465
▁Ᏼ	-8.3976
▁Ꮨ	-8.39884
▁ᎩᎬ	-8.40227
▁ᏂᎬᏅ	-8.403
ᎠᏁᎶᎯ	-8.40465
▁ᎠᏓᏁᎸ	-8.40549
▁ᏣᏄᏏ	-8.40939
ᏍᎨᎢ	-8.41326
▁ᎠᎺᏉᎯ	-8.41765
▁ᏂᎯᏍᎩᏂ	-8.41835
▁ᏅᏩᎾᏓᎴ	-8.42021
▁ᏕᏥ	-8.42089
ᎨᏒ	-8.42191
▁ᎥᏝᏃ	-8.42741
▁ᎾᎿᏂ	-8.43339
▁ᎢᏐ	-8.43519
ᎦᏛ	-8.43593
▁Ꭺ	-8.43986
ᏗᏍᎬ	-8.44179
ᏔᏅᎩ	-8.44634
▁ᎢᏗ	-8.44938
▁ᏂᎬ	-8.4532
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.45587
▁ᎥᎥ	-8.45894
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.4595
▁ᎤᏓᏅᏘ	-8.46899
▁ᏔᎵᏁᏃ	-8.46939
ᎵᏍᏗ	-8.47253
ᏓᏁᏗ	-8.47429
▁ᎡᏝᏪᎯ	-8.47608
▁ᎠᎦᏴᎵᎨᎢ	-8.47957
▁ᎪᎰᏍᏗ	-8.49256
Ᏼ	-8.49483
ᎬᏩ	-8.49486
▁ᎠᏲᎵ	-8.49649
▁ᎠᏄᏬ	-8.49768
▁ᏄᏂᎬᏫᏳᏒ	-8.50274
▁ᏗᏥ	-8.50548
▁ᏗᏂ	-8.50615
▁ᎦᎸᎶ	-8.50626
▁ᏤᏥ	-8.50929
▁ᎦᎾᏝᎢ	-8.51049
▁ᎨᎵᎵ	-8.51053
▁ᎠᏓᎨᏳᏗ	-8.51114
▁ᏥᎨᏒᎩ	-8.51195
ᏁᏗ	-8.51202
▁ᎤᎵ	-8.51487
▁ᎨᏐᎢ	-8.51497
▁ᏥᎨᏎᎢ	-8.51505
▁Ꮕ	-8.51833
▁Ꮴ	-8.52062
Ꮩ	-8.52156
ᎬᎢ	-8.52559
▁ᎡᏥ	-8.52615
▁ᎤᎵᏏᎩ	-8.52796
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.52797
ᏍᏙ	-8.52888
▁ᏗᏂᏲᎵ	-8.52947
▁ᎠᏂᏆᎵᏏ	-8.53632
▁ᎤᏬᏰᏂ	-8.5387
ᎦᎵ	-8.53898
ᏁᎵ	-8.54267
▁ᎤᏤᎵᎪᎯ	-8.54679
▁ᎡᏣ	-8.54713
▁ᏨᏒ	-8.54858
▁ᎤᏅᏏᏓᏍᏗ	-8.54937
ᏍᏔ	-8.56069
▁ᎦᏰᎪᎩ	-8.56467
▁ᎢᎪᎯᏓ	-8.56492
▁ᎠᏂᏴᏫᏯ	-8.56492
▁ᎠᎦᏔᎲᎢ	-8.56828
▁ᎠᏛ	-8.56975
▁ᎤᏴᏍᏗ	-8.57122
ᏁᎭ	-8.57306
ᏁᏗᏱ	-8.57347
▁ᏌᏩᏂ	-8.57621
Ꮜ	-8.57685
▁ᎣᏓᎸ	-8.57886
▁ᏦᎢᏁ	-8.5824
▁(	-8.58352
▁ᏇᎵᏲᏃ	-8.58434
ᏗᏍᎩ	-8.58498
▁ᎤᏁᎳᏅᎯᏰᏃ	-8.59331
▁Ꮟ	-8.59706
▁Ꮭ	-8.60037
▁ᏗᏆᏤᎵ	-8.60211
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.60283
▁ᏓᏆᎴᎳ	-8.60283
▁ᏥᏍᏕᏥ	-8.60305
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.60316
▁ᎧᏁᏌᎢ	-8.60336
▁ᏄᏍᏕᏍᏗ	-8.60569
▁ᎣᎦ	-8.61189
▁ᎠᎦᏴᎵᎨ	-8.61424
▁Ꮸ	-8.61571
▁ᎤᎵᏂᎩᏗᏳ	-8.61669
ᎰᎢ	-8.61771
▁ᏣᏤᎵ	-8.62045
▁ᎨᏐ	-8.62086
▁ᎧᏁᏍᎦ	-8.62238
▁ᎠᏂᏍᎩᎾ	-8.62261
▁ᎠᎩᎾ	-8.62289
▁ᏂᎯᏃ	-8.62436
▁ᎦᎸᏉᏗ	-8.62485
▁ᎤᏰᎸᏗ	-8.62653
Ꮻ	-8.62689
▁ᎨᎳᏍᏗᏱ	-8.62727
▁ᏥᏚ	-8.62853
▁ᎨᏥ	-8.62948
▁ᎢᎦᏛᏃ	-8.6331
▁ᎠᏍᎩᎾ	-8.63551
▁ᎦᏚᎲᎢ	-8.63625
▁ᏫᏥ	-8.63629
▁ᎢᏨᏒ	-8.6386
▁ᎠᏌᎻᏓ	-8.64237
▁ᎠᏯᏙᎸᎢ	-8.64237
▁ᏗᏂᏲᏟ	-8.64239
▁ᎠᏂᏏᏴᏫᎭ	-8.64248
▁ᏧᏁᏥ	-8.64349
▁ᎠᏗᎾ	-8.6437
▁ᎡᏆᎭᎻᏃ	-8.64466
ᎬᎩ	-8.65055
ᎬᎾ	-8.65062
▁Ꮁ	-8.65418
▁ᎤᏲᎱᏒ	-8.65632
▁ᎤᏰᎸᏛ	-8.65791
ᏙᏗᏱ	-8.65814
▁ᏄᏓᎴ	-8.65999
▁ᏗᏣᏤᎵ	-8.66227
▁ᎦᏩᏒᎩ	-8.66277
▁ᎢᏳᏕᏘᏴᏛ	-8.66281
▁ᎤᏕᏁᎴᎢ	-8.66315
▁ᎪᏢᏔᏅᎯ	-8.66317
▁ᎠᏎᏉ	-8.66969
ᏛᎢ	-8.67213
▁ᏥᎨᏒ	-8.67232
▁ᏂᏚ	-8.67426
▁ᏂᎪᎯᎸᎢ	-8.67518
▁ᎤᏛᎦᏅ	-8.67574
▁ᏗᏃᏪᎵᏍᎩ	-8.67609
▁ᎤᏣᏔᏅᎯ	-8.67628
ᏔᏁᎢ	-8.67686
▁ᏱᎦ	-8.67709
▁ᏥᎨᏎ	-8.68075
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.68362
▁ᎢᏳᏍᎩᏂ	-8.68407
▁ᎢᏳᎾᏍᏗ	-8.68556
▁ᏣᏁᎳᏅᎯ	-8.68562
▁ᏱᏓ	-8.68624
ᏔᏂ	-8.68633
▁ᏱᏚ	-8.6958
Ꮳ	-8.69726
Ꭳ	-8.69746
ᏛᎩ	-8.69803
▁ᏗᎦᏙᎵ	-8.69872
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.69905
▁ᎤᎾᏓᏡᎬ	-8.70032
▁ᎪᎢ	-8.70065
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.70224
▁-	-8.70292
▁ᎦᎵ	-8.70319
▁ᎡᏍᎦ	-8.70484
▁ᏗᏓᏍᏚᏗᏱ	-8.70489
▁ᎠᏰᎳᏍᏗ	-8.70497
▁ᏅᏲᎯ	-8.70526
ᏩᏛ	-8.70643
ᏓᏅ	-8.71508
▁ᎠᏴᏃ	-8.71548
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.71661
▁ᏧᏂᏲᎱᏒᎯ	-8.71863
▁ᏄᏪᏎ	-8.71868
ᏍᏔᏅ	-8.71989
▁ᎤᏅᏗ	-8.71989
▁ᎤᎾᏓ	-8.72072
Ꮘ	-8.72242
▁ᎨᏴ	-8.72399
ᏍᎬᎾ	-8.72474
▁ᎤᏩ	-8.72487
▁ᏔᏕᏲᎲᏍᎩ	-8.72662
▁ᏗᏅᏃᏛ	-8.72668
▁ᎥᏣᏱ	-8.72687
▁ᎤᎾᏤᎵᎪᎯ	-8.72688
▁ᏱᏣ	-8.72705
▁ᏗᏤᏥ	-8.72717
ᏁᎴ	-8.72961
▁ᎤᏅ	-8.73705
▁ᏕᏫ	-8.73736
▁ᎭᏂ	-8.738
▁ᏗᏄᏬ	-8.73938
▁ᏗᎾᏓᏅᏟ	-8.7395
ᎸᏉᏗ	-8.74241
▁ᎭᎾ	-8.74252
ᎲᎾ	-8.74261
ᏎᏍᏗ	-8.74274
▁ᎠᏍᎪᎯ	-8.74276
▁ᎬᏅ	-8.74339
ᎭᏩ	-8.74442
▁ᎤᏲᎢᏳ	-8.74735
ᎩᏍᏗ	-8.74778
Ꮨ	-8.7478
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.74913
▁ᎤᎴᏅᎮ	-8.74945
▁ᎬᏘ	-8.74988
▁ᏚᏬᎡᎢ	-8.74991
ᏍᏘ	-8.75029
▁ᎣᏂᏃ	-8.75032
▁ᎠᎳᏂ	-8.75106
ᏅᎢ	-8.75384
▁ᎦᎵᏦᏛᎢ	-8.75684
▁ᎦᏁᎸᎢ	-8.75708
ᏔᏁ	-8.75726
▁ᏓᎦ	-8.75864
ᏁᎳᏅᎯ	-8.75871
▁ᎤᏐᏅ	-8.7589
▁ᎤᏠᏱ	-8.76366
▁ᎠᏂᏯᏫᏍᎩ	-8.76418
▁ᎤᎧᏛ	-8.76775
ᎲᎩ	-8.7687
▁ᎡᎺᏅ	-8.77157
▁ᎠᏂᏧᏣ	-8.77164
▁ᎩᎳᏈᏴ	-8.77164
▁ᎠᎬᏱᏣ	-8.77185
▁ᎭᏫᏂᏣ	-8.77191
▁ᎣᎯᏍᏙᏗ	-8.77209
▁ᎬᏔᏅᎯ	-8.77346
▁ᎤᎷᏨ	-8.78071
▁ᎨᏥᏅᏏᏛ	-8.78765
▁ᏂᏚᏪᏎᎴ	-8.79014
▁ᎬᎩ	-8.79017
▁ᏌᏉᏉ	-8.79031
▁ᎤᏙᎴᎰᏒ	-8.79329
▁ᎤᏣᎴᏍᏗ	-8.79508
▁ᎦᎸᎳᏗᏢ	-8.79664
▁ᏫᏚ	-8.80144
▁ᎬᏂᎨ	-8.8056
▁Ꮓ	-8.80827
ᏓᎵ	-8.80911
ᏓᏁ	-8.81182
ᎨᎳᏍᏗᏱ	-8.81251
▁ᏥᎨᏐ	-8.81406
▁ᏫᎾᏍᏛᎾ	-8.81863
▁ᏧᏒᎯᏛ	-8.81863
▁ᎤᏓᏅᏙ	-8.81941
▁ᎤᎵᎮᎵᏍᏗ	-8.81954
▁ᏤᎯ	-8.82211
ᏒᎾ	-8.82434
▁ᎧᏁᎬ	-8.83142
ᎾᏍᎩ	-8.83258
▁ᎠᎵ	-8.83424
▁ᎬᏩᏚᏫᏛ	-8.83497
Ꮹ	-8.8366
▁ᎢᏯᏂ	-8.83833
ᎦᏔᎭ	-8.84239
▁ᏖᎸᎳᏗ	-8.84302
▁ᎾᏂᏪᏍᎨᎢ	-8.84365
▁ᏔᎷᎩᏍᎩ	-8.84404
▁ᎠᏆᏤᎵᎦ	-8.84487
▁ᎠᎲ	-8.84938
▁ᎬᏂᏳᏉᏃ	-8.85168
▁ᎡᎭ	-8.85172
▁ᎤᎪᎲ	-8.85187
▁ᎤᎾᏛᎦᏅ	-8.85408
Ꮷ	-8.8549
▁ᎢᎸᎯᏢ	-8.85546
▁ᎠᏋᏒ	-8.85967
Ꮥ	-8.86042
ᏗᏍᎨᏍᏗ	-8.86127
▁ᎠᏂᏐᎢ	-8.86211
▁ᎨᎾᏂ	-8.86728
▁ᏓᏳ	-8.86769
▁ᎤᏏᏙᎵ	-8.86803
▁ᎭᏫᏯ	-8.86805
▁ᎢᏳᏟᎶᏛ	-8.86806
▁ᏃᏈᏏ	-8.86824
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.86835
▁ᎪᏱᏁᎢ	-8.86943
▁ᎦᏚᏏ	-8.87057
▁Ꮤ	-8.87328
▁ᏑᏓᎵ	-8.87587
▁ᏤᏍᏗ	-8.87968
▁ᎢᎾᎨᎢ	-8.87999
▁ᎦᏍᎩᎸ	-8.88125
▁ᎦᎸ	-8.88588
▁ᎭᏢ	-8.88723
▁ᎠᏂᎦᏔᎲ	-8.88775
▁ᏚᏏᎳᏛ	-8.88795
▁ᏕᏣ	-8.88945
▁ᏱᏗ	-8.89295
ᏁᎲ	-8.89319
▁ᏥᎦᏔᎭ	-8.89322
▁ᏭᏕᎵᎬ	-8.89366
▁ᏑᎾᏓᏡᎩ	-8.8937
▁ᏗᏨᏍᏙᏗ	-8.89373
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.89406
▁ᏥᎨᏐᎢ	-8.89905
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.90015
▁ᎢᏯ	-8.90614
ᏤᎵ	-8.90796
▁ᎨᏣ	-8.90954
▁ᎡᏉᏂ	-8.91187
▁ᏅᎦᏍᎪᎯ	-8.91243
ᎯᎠ	-8.91291
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.91485
ᎦᎸ	-8.91562
▁ᏄᎾᏍᏛ	-8.91614
▁ᏍᎩᏴ	-8.91825
▁ᎣᎭᏁ	-8.91827
▁ᎬᏃᏛ	-8.92015
▁ᎠᏥᎸᏉᏗᏳ	-8.92026
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.92088
▁ᏗᎬ	-8.92389
ᏒᎯ	-8.92615
ᏥᎸ	-8.92632
ᎯᏍᏗᏱ	-8.92683
▁ᏂᏣ	-8.92785
▁ᎤᏪᎵᏎ	-8.92833
▁ᏓᏔᎴᏒ	-8.9319
▁ᎺᎵ	-8.93832
▁ᎡᏆᎻ	-8.93984
▁ᏂᎦᏪᏍᎬ	-8.94015
▁ᎤᎵᏏᎬ	-8.94191
▁ᎤᏪᎷᏁ	-8.94225
▁ᏄᏛᏁᎴ	-8.94232
ᏍᏕ	-8.94399
▁ᎠᏆᏓᏅᏙ	-8.94502
▁ᎡᎶ	-8.94598
▁ᏂᎦᏪᎭ	-8.94746
▁ᎥᏞᏍᏗ	-8.9478
▁ᎮᎾ	-8.94865
▁ᎠᏎᏉᏉ	-8.9506
▁ᏓᎾ	-8.95125
▁ᏄᎾ	-8.95483
▁ᎠᏰᎸᎢ	-8.95715
▁ᏑᎾᎴᎢ	-8.95864
ᏁᎸᎯ	-8.96015
ᎴᏍᏗ	-8.96132
▁ᎦᎵᏦᏕ	-8.96708
▁ᎩᎶᏍᎩᏂ	-8.96848
▁ᎠᏓᏅᏖᏍᎬ	-8.97031
ᏰᎸ	-8.9733
▁ᎩᎦᎨᎢ	-8.97381
ᎦᏘ	-8.97417
▁ᎠᎵᏍᎪᎸᏙᏗ	-8.97448
▁ᏗᏂᎳᏫᎩ	-8.97489
▁ᏧᏆᎶᎦ	-8.97499
▁ᏧᎾᏤᎵᎦ	-8.9757
▁ᏧᏓ	-8.97576
ᏉᏃ	-8.97638
▁ᏣᏁᎭ	-8.97812
▁ᎤᏩᏒᏉ	-8.98157
ᎳᏗ	-8.98181
Ꭱ	-8.9823
▁ᏂᏓ	-8.98479
ᏒᏃ	-8.98683
ᏍᏆ	-8.98805
▁ᏂᏥᎥ	-8.99073
▁ᎤᏁᏤᎴ	-8.99154
▁ᏈᏓᏃ	-8.99608
▁ᏍᎩᎾ	-8.99615
ᏍᏔᏁ	-8.99616
▁ᎾᏍᏉᏍᎩᏂ	-8.99795
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-8.99885
▁ᎤᏙ	-9.00029
▁ᎤᏁᏤ	-9.00073
▁ᏕᎤ	-9.00084
ᎾᏓ	-9.00119
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.00194
▁ᎠᎰᎵ	-9.0025
▁ᏩᎭᏯ	-9.00336
▁ᏗᎧᎸᎬ	-9.00338
▁ᏙᏱᏗᏢ	-9.00346
▁ᏣᎳᎩ	-9.00477
▁ᎡᎶᏗ	-9.00487
▁ᎤᏍᎪᎸ	-9.00605
▁ᎤᏠᏱᏉ	-9.00765
▁ᎨᎵ	-9.01061
▁ᎢᎸᏍᎩ	-9.01205
Ꮭ	-9.01294
ᏛᎦ	-9.01445
▁ᎤᎾᏙᏓᏆᏍᎬ	-9.02042
ᏍᎩᏂᏃᏅ	-9.0226
▁ᎤᏁᎦ	-9.02508
▁ᎤᏂᎷᏤ	-9.02515
ᎯᏳ	-9.02532
▁ᏣᏥ	-9.0275
▁ᎬᏩᏍᏓᏩᏗᏙᎯᏃ	-9.02802
▁ᎤᏣᏘᏂ	-9.02979
▁ᏎᎵ	-9.03062
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.03147
▁ᎢᏳᎾᏛᏁᏗ	-9.0317
▁ᎤᎵᏍᏓᏴᏗ	-9.03221
▁ᏂᏚᏳᎪᏛᎾ	-9.03277
▁ᎠᏂᏲᏍᎩ	-9.03278
▁ᏧᏬᏰᏂ	-9.03288
▁ᎤᎩᎬ	-9.03293
▁ᏣᏁᏢᏔᏅᎯ	-9.033
▁ᏱᏥᎦᏔᎭ	-9.03388
▁ᎤᏂᏙᏓ	-9.03402
▁ᎤᏍᏆᏂᎩᏗ	-9.03526
ᏅᏗ	-9.03717
▁ᏩᏍᏛ	-9.03747
▁ᏥᎻ	-9.03996
▁ᎾᎯᏳᏃ	-9.04057
ᏰᎵ	-9.04174
▁ᎡᎶᏛ	-9.04864
▁ᏓᏥ	-9.05135
▁ᎢᏏᎵᏃ	-9.05192
▁ᎤᎵᏍᏆᎸᏗ	-9.05576
ᏛᎾ	-9.05578
▁ᎤᏬᏢ	-9.05958
▁ᎠᏂᏅ	-9.0617
ᏕᏍᏗ	-9.06277
▁ᏧᎾᏤᎵ	-9.06281
▁ᎦᎶᎯᏍᏗ	-9.06287
▁ᏱᎦᎵᏍᏙᏓ	-9.06316
▁ᎢᏥᏍᎦᏯ	-9.06353
▁ᎤᎧᎵᏨᎯ	-9.06408
▁ᎤᏪᏘ	-9.06494
▁ᎢᏤᎲᎢ	-9.06923
▁Ꭹ	-9.06938
ᏩᏛᏗ	-9.06993
▁ᎤᎾᎵ	-9.07079
Ꭷ	-9.0717
ᏍᏔᏁᎢ	-9.07285
▁ᎤᏙᎯᏳ	-9.07396
▁Ᏺ	-9.07602
ᏱᎩ	-9.07677
▁ᎠᎦᏔᎲ	-9.0799
▁ᎢᏅ	-9.08171
▁ᎣᏥ	-9.08181
▁ᎤᎷᏤ	-9.08433
▁ᎠᏴᏍᎩᏂ	-9.08495
▁ᏦᎠᏍᎪᎯ	-9.08642
▁ᏐᎢ	-9.08749
▁ᎢᏤᎲ	-9.08778
▁ᏄᏪᏎᎸ	-9.09083
▁ᎬᏩᏂ	-9.09104
▁ᏗᎨ	-9.09154
▁ᎠᏗᏔᏍᏗ	-9.09282
▁ᏛᎦ	-9.09318
▁ᏚᏅᏓᏒ	-9.09442
▁ᏒᎦᏔ	-9.09443
▁ᎦᎶᏇ	-9.09446
▁ᏚᎾᏙᎥ	-9.09484
▁ᎦᎸᎳᏗᏣ	-9.09586
▁ᏥᏄᏍᏗ	-9.0961
ᏁᎮ	-9.0974
▁ᎫᏩ	-9.09803
▁ᎾᎥᏂᎨ	-9.09877
▁ᎬᏙᏗ	-9.09896
▁ᏃᏯ	-9.11704
▁Ꮀ	-9.11798
▁ᎴᏆᏂ	-9.11929
▁ᏆᎴᏗ	-9.11929
Ꮆ	-9.11959
▁ᏣᏙᏓ	-9.12032
ᎲᎦ	-9.12077
▁ᏡᎬ	-9.12269
▁ᎡᎲ	-9.12352
ᎪᏗ	-9.12459
▁ᎢᏯᏛᏁᏗ	-9.12525
▁ᏔᎴᎲᎦ	-9.12659
▁ᏎᏓᏂ	-9.12661
Ꮲ	-9.12666
▁ᎠᏂᏳᏩᏁᎦ	-9.12667
▁ᏧᏓᏆᏙᎩ	-9.12668
▁ᎦᏚᎢᏣ	-9.12681
▁ᎢᎬᏁᎸᎯ	-9.12692
▁ᏥᎪᏪᎳ	-9.127
▁ᎠᏂᏴᏫ	-9.12748
▁ᎤᏲᎱᏎᎢ	-9.12752
▁ᏭᎷᏤ	-9.12787
Ꮖ	-9.12952
▁ᏐᎢᏃ	-9.13417
▁ᎬᏅᎢ	-9.13497
▁ᎤᏂᏣᏘᏃ	-9.13639
▁ᏥᏕ	-9.14417
▁ᏥᏍᏆ	-9.14556
ᎦᏙ	-9.14962
▁ᎦᏚᎢ	-9.15161
▁ᎤᎵᏍᏈᏗ	-9.15192
▁ᎯᏍᎦᏍᎪᎯ	-9.15199
o	-9.15349
▁ᎤᏂᏍᎦᏅᏨ	-9.15405
▁ᎢᎾᏛ	-9.15553
▁ᎤᏛᎦᏁ	-9.15605
▁ᏅᏓ	-9.15893
▁ᏔᎳᏍᎪᎯ	-9.15992
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.15993
▁ᎾᏑᏴᎾ	-9.15997
▁ᎤᎾᏓᏤᎵᏛ	-9.16003
▁ᎢᏣᎵᏅᏟ	-9.16004
▁ᏧᎾᏛᏐᏅᎯ	-9.16025
▁ᏕᏧᎬ	-9.16034
▁ᎢᏣᏛᏁᏗᏱ	-9.16048
▁ᎯᏅᏏᏓᏍᏗ	-9.16078
▁ᎩᎦ	-9.16311
ᏛᏗ	-9.1632
ᏒᎭ	-9.16623
▁ᏕᎯ	-9.16776
ᏍᎬᎩ	-9.16874
▁ᎠᎹᏱ	-9.1729
▁ᏎᎦ	-9.17479
▁ᎤᏒ	-9.17538
▁ᏙᏱ	-9.17579
▁Ꮑ	-9.18197
ᏗᏍᎨ	-9.18492
▁ᏫᏓ	-9.18545
▁ᎤᏚᎵᏍᎬ	-9.18853
ᏁᎴᎢ	-9.19061
▁ᏂᎦᎥᏉ	-9.19142
▁ᎬᏗᏍᎬ	-9.19279
▁ᎦᏰ	-9.19405
▁ᏥᏂᎬᏅ	-9.19447
▁ᎢᏯᏛᏁᎯ	-9.19452
▁ᏂᎦᎵᏍᏗᎭ	-9.1947
▁ᎤᎴᏂᏙᎴᎢ	-9.19499
▁ᎠᏂᎨᏯ	-9.19508
▁ᎦᎸᏉᏙᏗ	-9.19528
ᎾᏛ	-9.19551
▁ᎠᏕᎳ	-9.19562
▁ᎤᎬᏫᏳ	-9.19682
▁ᏭᎶᏎᎢ	-9.19719
▁ᎰᏩᏃ	-9.19839
▁ᎤᎷᏨᎩ	-9.1986
▁ᎡᎮᎢ	-9.19991
▁ᎢᏯᏍᏗ	-9.20181
▁ᎦᏁᎦ	-9.20243
▁ᎤᏛᎾ	-9.20877
ᏅᏟ	-9.21369
▁ᏂᎬᎾᏛᎢ	-9.21495
▁ᎡᎳᏂᏃ	-9.21642
▁Ꭻ	-9.21843
▁ᎤᏪᏅᏎ	-9.21845
▁ᎤᎪᎮ	-9.21879
▁ᏅᏩᏓᎴᏃ	-9.21995
▁ᎴᏥᎵ	-9.22005
ᎶᎯ	-9.22096
ᏅᎾ	-9.22098
▁ᎤᏲᎢ	-9.22185
▁ᎤᎦᎾᏍᏛ	-9.22239
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.22249
▁ᎦᏬᏂᏍᎬ	-9.22339
ᎴᏅ	-9.22341
ᏄᏬ	-9.22375
ᎠᏗᏔᏍᏗ	-9.22439
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.22462
▁ᏗᎩ	-9.22679
ᏢᏗ	-9.22707
▁ᎤᏁᏤᎸ	-9.22721
▁ᏙᏛ	-9.22844
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.22876
▁ᏧᏂᎾᏫ	-9.22927
▁ᎤᏍᎪᏍᏛ	-9.23018
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.23027
▁ᏏᏓᏁᎸᎯ	-9.23056
ᎶᏗ	-9.23092
▁ᏍᏓᏯ	-9.23092
▁ᎠᏓᏁᎯ	-9.23425
▁ᎤᎾᏫ	-9.23449
▁ᎠᏤᎯ	-9.23479
▁ᎦᏙᎬ	-9.23525
▁ᎦᏛᎦ	-9.23529
▁ᏤᎭ	-9.23546
▁ᎠᏂᎦᏔᎲᎢ	-9.23721
▁ᎦᏙᎨ	-9.24148
ᏣᏓ	-9.24165
▁ᎤᏕᏯᏙᏗ	-9.24208
Ᏺ	-9.24286
▁ᎡᏏᎩᏃ	-9.24982
▁ᏥᏓ	-9.25054
ᏅᏎ	-9.25628
▁ᎨᎻᎵ	-9.25891
▁ᎾᏍᎩᏯᏉ	-9.2591
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.25993
▁ᎪᏪᎸ	-9.26045
▁ᏄᏩᏁᎴ	-9.26239
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.26595
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.26676
▁ᎠᏠᏁᏗ	-9.26715
▁ᏓᎿᏩ	-9.26715
▁ᎧᏃᎯᏰᎩ	-9.26715
▁ᏅᏓᏳᎶᏒᎯ	-9.26716
▁ᏧᏳᎪᏗ	-9.26721
▁ᎡᏉᎯᏳ	-9.26725
▁ᎠᎦᏘᏏᏗᏢ	-9.26765
▁ᎦᎷᏨᎭ	-9.2677
▁ᎠᎹᏟ	-9.26776
▁ᏅᏃᎯ	-9.268
▁ᏗᏰᎸᎯ	-9.26845
ᎵᏍᏙᏗ	-9.26957
▁ᎪᏪᎸᎢ	-9.27253
▁ᎠᏆᏛᏅ	-9.27312
ᎪᏩᏛᏗ	-9.2743
Ꮤ	-9.2754
▁ᏴᏫᏉ	-9.27643
▁ᎤᏁᏨᎩ	-9.2794
ᏁᎸᎩ	-9.28069
ᏂᎸ	-9.28169
ᏁᎮᏍᏗ	-9.28473
▁ᏙᏓ	-9.28591
ᏙᏓ	-9.28614
Ꮸ	-9.28935
---	-9.28968
ᏍᏙᏗᏱ	-9.29202
▁ᎢᎦᏓ	-9.29397
▁ᎦᏍᎩᎶ	-9.29547
▁ᎢᏥᏙᏓ	-9.29595
▁ᏄᏍᏕ	-9.29663
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.29736
▁ᏄᏛᏁᎸ	-9.29816
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.29853
▁ᎠᏂᏍᎦᎾ	-9.30073
▁ᏕᎤᏙᎥ	-9.30078
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.30109
▁ᎤᏐᏱ	-9.3016
▁ᏓᏳᏓᎴᏅ	-9.30253
▁ᎤᎾᏝᎢ	-9.30393
▁ᏓᏆᎴᎷ	-9.30396
ᏙᎵ	-9.30516
Ꮺ	-9.30551
▁ᏗᏏᏓᎵ	-9.30561
▁ᎯᎸᎢᏴ	-9.30562
▁ᏤᎩᏏᏂ	-9.30562
▁ᎣᏣᎵᏅᏟ	-9.30562
▁ᏦᏰᏂ	-9.30564
▁ᏗᎨᎦᏁᎶᏗ	-9.30564
▁ᎢᏓᏓᏅᏟ	-9.30576
▁ᏗᏇᏥ	-9.30577
▁ᎨᏥᎸᏉᏗ	-9.30595
▁ᎾᎩᏪᏎᎸᎩ	-9.30595
▁ᎬᏩᏕᏁᎴᎢ	-9.30629
▁ᏕᏣᏓᏅᏛᎢ	-9.30693
▁ᏧᎬ	-9.30941
▁ᎠᏂᎪᎢ	-9.3125
▁ᎪᏪᎵᎯ	-9.31276
ᏅᏒ	-9.31442
▁Ꮖ	-9.31967
▁ᎤᏂᏲ	-9.31992
▁ᏥᎦ	-9.32149
▁ᏓᎩ	-9.32209
▁ᎪᎳ	-9.32304
▁ᎤᏂᎪᎲ	-9.32769
”	-9.33041
▁ᏱᏂ	-9.33112
▁ᏈᎵᎩ	-9.337
▁ᎠᏂᏬᏂᏍᎬ	-9.33759
ᏍᏔᏂ	-9.33764
ᏗᎦᏅᏌᏗ	-9.33937
▁ᏱᏥ	-9.33999
ᎣᏍᏓ	-9.34022
▁ᏕᏣᏙᎥ	-9.34062
▁ᎤᏟᎯᏳ	-9.34458
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.34538
▁ᏘᏅᏏᏓᏍᏗ	-9.34576
▁ᎢᎳᏯ	-9.34587
▁ᏗᏘᏂᏙᎯ	-9.34606
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.3463
▁ᎥᏓᎵ	-9.34648
▁ᎢᏣᏤᎵ	-9.34669
▁ᎤᏩᏒᎯᏳ	-9.34734
▁ᏗᏣᏤᎵᎦ	-9.3474
▁ᎤᏕᏅᎯ	-9.3475
▁ᏎᎦᏨ	-9.34776
▁ᎤᏙᎯᏳᏒ	-9.35032
ᏕᎢ	-9.35581
▁ᎣᏓᎸᎢ	-9.35602
▁ᎠᏂᏓ	-9.3592
ᎡᎯ	-9.36131
ᏍᏉ	-9.36137
▁ᎬᏗᏍᎩ	-9.36309
▁ᎯᎪ	-9.36844
▁ᏂᏗ	-9.36968
▁ᏗᎬᏩ	-9.37091
ᎢᏳᏍᏗ	-9.37443
▁ᏩᎶᏏ	-9.37878
▁ᏧᏓᏏ	-9.38245
▁ᎠᏍᎦᎾ	-9.38285
▁Ᏸ	-9.3856
▁ᏩᏏᏓᏂ	-9.38727
▁ᏚᏬᏢᏔᏅᎩ	-9.38733
ᏙᎢᏳᏍᏗ	-9.38757
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.38775
▁ᏄᏩᏁᎸ	-9.38809
▁ᎠᎨᏳᏣ	-9.38816
▁ᏗᏓᏅᏙ	-9.38846
▁ᏓᏏᎳᏛ	-9.38891
▁ᎠᎹᏰᎵ	-9.38908
▁ᏱᏄᏍᏗ	-9.38952
▁ᏥᏁᎬᎢ	-9.38968
ᎵᎦ	-9.39086
▁ᎤᏲᎱᏒᎯ	-9.3911
▁ᎤᎶᏐᏅ	-9.39325
ᎦᏔᎲ	-9.39483
▁ᎧᏁᎬᎢ	-9.39566
▁ᎢᏳᏍᏗᏉ	-9.39769
ᏂᏏ	-9.39987
ᎵᎪ	-9.40119
▁ᏚᏙᎥᎢ	-9.40618
ᏓᏙᎵᏍᏗ	-9.40659
▁ᎤᏓᏅ	-9.40955
ᎾᏏ	-9.41131
▁ᏗᎧᎿᏩᏗᏙᎯᏃ	-9.41246
▁ᏓᎬ	-9.41349
▁ᎦᎶ	-9.41578
▁ᎠᏤ	-9.41586
▁ᏍᏆ	-9.41652
▁ᏚᏁᏤᎴ	-9.41839
▁ᏗᎦᎸᏉᏗ	-9.41982
▁ᎠᎦᏴᎵ	-9.42055
▁ᎠᏏᏉᏃ	-9.42095
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.42184
▁ᏆᏂᏆ	-9.42246
ᏛᏅ	-9.42282
▁ᎵᎠ	-9.42505
▁ᏧᏩ	-9.42531
▁ᎠᏦᏴ	-9.42591
ᏗᏍᎨᎢ	-9.42906
▁ᏗᎦᎫᏍᏛᏗ	-9.42944
▁ᎢᏨᎨᏳᎢ	-9.4306
▁ᏍᏈᏍᏓ	-9.43075
▁ᏚᏬᏢᏅᎩ	-9.43091
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.43091
▁ᎠᏍᏆᎨᏂ	-9.43093
▁ᎠᏂᎳᏍᏓᎸ	-9.43093
▁ᎧᏂᎩᏓ	-9.43096
▁ᎾᏍᎦᏅᎾ	-9.43097
▁ᎤᎾᏁᎳᎩ	-9.43133
▁ᏍᏔᏯ	-9.43136
▁ᎢᎩᏙᏓ	-9.4314
▁ᎧᏃᎮᏍᎩ	-9.4317
▁ᎢᎬᏱᏢ	-9.43175
▁ᎦᏬᏂᏍᎩ	-9.43175
▁ᏂᎨ	-9.4321
▁ᎤᏅᏌ	-9.4322
▁ᎦᎶᏙᏗ	-9.4322
▁ᎠᏢᏗᏱ	-9.43313
▁ᎤᏬᎸ	-9.43384
▁ᎠᏲᎩ	-9.43429
ᎶᎯᏍᏗ	-9.43465
▁ᎶᏗ	-9.4348
▁ᎦᏅᎯᏛ	-9.43532
▁ᏫᏣ	-9.43582
ᎲᏏ	-9.44002
▁ᎠᎼ	-9.44337
▁ᎡᎲᎢ	-9.4441
▁ᎣᏏ	-9.44657
▁ᎢᎬ	-9.4471
Ꮠ	-9.45204
ᏍᏛᎢ	-9.45568
Ꮪ	-9.4557
ᎸᎭ	-9.46164
ᏂᎦ	-9.4627
▁ᎠᏰᏙᎳᏛᏗ	-9.4643
ᎯᏯ	-9.4645
▁ᏩᏯ	-9.46715
▁ᎦᏅᏍᏙᏗ	-9.46886
ᏤᏍᏗ	-9.46934
ᏧᏏ	-9.47023
▁ᎠᏔᎴᏒ	-9.4703
▁ᏉᎳᏃ	-9.47079
▁ᏓᏓᎿᏩᏍᏛ	-9.47102
▁ᏓᏆᏙᎥ	-9.4713
▁ᎠᎩᏏ	-9.47157
ᎩᏃ	-9.47331
ᏛᏁ	-9.47342
▁ᎢᏥᎦᏔᎭ	-9.47361
Ꮇ	-9.47401
▁ᎠᏁᏙᎯ	-9.47416
▁ᎤᏂᏥ	-9.4742
ᎠᎴ	-9.47458
▁ᏗᎧᏃᏗ	-9.47507
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.47532
ᏕᎵ	-9.4759
▁ᏩᏚᎵᏏ	-9.47622
▁ᎦᎷᏯᏍᏗ	-9.47625
▁ᏧᏃᏰᏂ	-9.47625
▁ᎯᎸᎯᏳ	-9.47631
▁ᏓᎦᎷᏥ	-9.47638
▁ᎾᏎᎵᏗ	-9.47643
▁ᎠᎩᏅᏏᏙᎯ	-9.47668
▁ᏧᏂᏢᎩ	-9.47674
▁ᏂᎦᏪᏍᎨᎢ	-9.47679
▁ᎪᎩ	-9.47709
▁ᏗᎫᎪᏙᏗᏱ	-9.4772
ᏍᏔᏅᎯ	-9.47748
▁ᎤᏥᎸᎢ	-9.47762
▁ᏗᎧᏃᏗᏱ	-9.47773
▁ᏗᏂᎦᏙᎵ	-9.47834
▁ᎠᏂᎩᏏ	-9.47838
▁ᎭᎾᎾ	-9.47859
▁ᎢᎦᎦᏛ	-9.47887
▁ᎤᏍᏆᎸᎲ	-9.4795
ᏍᏚ	-9.47979
▁ᏭᏂ	-9.48269
▁ᏭᎷᏤᎢ	-9.48356
▁ᏚᏯ	-9.48394
▁ᏱᎬ	-9.48406
ᏛᏂ	-9.4851
▁ᎢᎦᏘ	-9.48573
▁ᎾᏂᎥᎢ	-9.48714
▁ᎡᏆᎻᏃ	-9.48872
▁ᎠᏥᎸᏱ	-9.48942
▁ᎢᏤᎾ	-9.49016
ᏆᎵ	-9.49023
ᎡᎢ	-9.49139
ᎪᎯ	-9.49173
ᏛᎯ	-9.49473
ᎪᎲ	-9.49608
▁Ꮡ	-9.49609
▁ᎢᎬᏁᏗ	-9.49647
▁ᎠᎴᏬ	-9.49778
▁ᏗᏓ	-9.50387
▁ᎦᏥ	-9.50415
▁ᏄᏍᏛᎢ	-9.50518
▁ᏦᎩ	-9.51184
▁ᎨᎳ	-9.51313
▁ᎵᏇᎩ	-9.51352
▁ᏗᏓᎴᏂᏍᎬ	-9.51613
▁ᏗᎨᏫ	-9.51636
▁ᎦᎳᎨᏴ	-9.51871
▁ᏕᎦᏚᎲ	-9.5188
▁ᏗᎩᎦᏴᎵᎨ	-9.51889
▁ᎾᏂᎥᏉ	-9.51902
ᏅᏏᏛ	-9.51926
▁ᏚᎾᏓᏅᏛ	-9.51948
▁ᎦᏛᎬ	-9.5203
▁ᎤᏓᏅᏘᏳ	-9.52056
ᏍᏆᏂᎪᏙᏗ	-9.52079
▁ᏇᏂ	-9.52224
▁ᏥᏂ	-9.52235
▁ᎤᏍᎦᏎᏗ	-9.52239
▁ᎤᏍᎦᏅᏨ	-9.52253
▁ᎢᏳᏩᎫᏗ	-9.52383
▁ᎠᎵᏍᏆᏗᏍᎩ	-9.52383
▁ᎢᏥᏡᏱ	-9.52383
▁ᎢᏳᏓᎴᎩ	-9.52383
▁ᎦᎵᏆᏍᎪᎯ	-9.52383
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.52383
▁ᏒᎧᏔ	-9.52384
▁ᏄᏃᎯᏳᏒᎾ	-9.52385
▁ᎢᏌᏯ	-9.52389
▁ᏫᏥᎢᎦ	-9.52391
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.52395
▁ᏚᏙᎡᎢ	-9.52399
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.52405
▁ᎢᏨᏲᏎᎭ	-9.52413
▁ᏎᎷ	-9.52413
▁ᎠᏂᎪᏕᏍᎩ	-9.52423
▁ᏧᏙᏓᏆᏓ	-9.52442
▁ᎠᏂᏣᎳᎩ	-9.52449
▁Ꮝ	-9.52459
▁ᎤᏗᎴᎩ	-9.52483
▁ᎠᏏᎾᏌᏂ	-9.52494
▁ᏗᏦᏢᏗ	-9.52527
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.52528
▁ᏗᎦᎪᏗᏱ	-9.52537
▁ᎢᏥᏈ	-9.5254
▁ᎤᎾᏫᏱ	-9.5256
▁ᎤᎯᏐᏗ	-9.5257
ᎴᏃ	-9.52655
▁ᏭᏴᎴᎢ	-9.52757
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.52812
▁ᎠᎫᏴᏙᏗ	-9.52895
▁ᎦᎾᏰᎯᏍᏗ	-9.53041
▁ᎢᏤᎯ	-9.53107
ᎲᏍᎩ	-9.53108
▁ᎥᎩ	-9.53228
▁ᎤᏕᏅ	-9.53344
▁ᏴᎩ	-9.53407
▁ᎴᏆᏂᏃ	-9.53481
ᏴᏫ	-9.5365
▁ᎠᎪ	-9.53686
ᏐᎢ	-9.53697
▁ᎠᎧᎵᎢ	-9.54116
ᏌᏛ	-9.54549
ᎨᏥ	-9.54613
▁ᏥᏣ	-9.55026
▁ᏱᏗᏥ	-9.55383
▁ᎯᏯ	-9.5548
ᏍᏗᏉ	-9.55593
▁ᎾᏍᎩᏴ	-9.55906
▁ᏯᎩ	-9.56098
▁ᏫᎦ	-9.56545
ᏂᎩ	-9.5659
▁ᏂᏥ	-9.56615
▁ᎤᏂᎷᏨᎩ	-9.56688
▁ᏅᏛ	-9.56734
Ꮚ	-9.56764
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.56868
▁ᏧᏪᏅᏒ	-9.56868
▁ᏚᎪᎮ	-9.5691
▁ᎠᏂᏃᎮᏍᎬ	-9.56938
▁ᎤᏃᏴᎬ	-9.56954
▁ᏓᏓᏁᎸ	-9.57034
▁ᎪᏍᏚ	-9.57068
▁ᎡᏘ	-9.57107
▁ᏅᏛᎩᏅᏏᏛ	-9.57121
▁ᎬᏂᏗᏳ	-9.57215
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.573
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.57383
▁ᏍᎦᏚᎩ	-9.57383
▁ᏎᎩᎵ	-9.57385
▁ᏓᏆ	-9.57386
▁ᏗᏂᎭᏄᎸᎯ	-9.57391
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.57394
▁ᏌᎪᏂᎨ	-9.57398
▁ᎢᎳᎪ	-9.574
▁ᏂᏥᏪᎭ	-9.57402
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.57405
▁ᏍᎩᏃᎲᏏ	-9.57406
▁ᎢᏳᏩᏁᏗᏱ	-9.57417
▁ᎠᎩᎵᏯ	-9.5742
▁ᎢᏳᏓᎴᏅᏛ	-9.57423
▁ᏏᏌ	-9.57427
▁ᎤᏩᏙᎯᏴᏓ	-9.57431
▁ᏙᏰ	-9.57432
▁ᎠᏦᎭᏴ	-9.57439
▁ᏒᎮᏱᏣ	-9.57447
▁ᎢᎬᏁᎯ	-9.57476
▁ᎠᎦᏗᏓ	-9.57513
▁ᎤᏬᏗᎨ	-9.57529
)	-9.57572
▁ᎤᏍᎦᏃᎵ	-9.57572
▁ᏓᏯᎢ	-9.57657
ᎦᎵᏍᏗ	-9.57671
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.57677
▁ᎧᎸᎢ	-9.57734
▁ᎠᏍᏓᏱᏳ	-9.57736
ᎾᎵ	-9.57747
▁ᎦᎸᎳᏗᏳ	-9.57867
▁ᎠᎾᏓ	-9.57899
▁ᏚᎾᏓᏅᏛᎢ	-9.5794
▁ᎨᏂ	-9.58009
▁ᎤᏰᎯ	-9.58046
▁ᎤᎾᎵᎢ	-9.58261
▁ᎪᎯᏓ	-9.58301
▁ᏄᏛᏁᎴᎢ	-9.58338
ᏁᎸᎢ	-9.58506
▁ᎤᎾᏓᏡᎬᎢ	-9.58611
ᏍᏕᎸᏗ	-9.5871
Ꮴ	-9.58757
▁ᏧᏓᏃ	-9.58761
ᏙᎩ	-9.58959
▁ᏣᏤᎵᎦ	-9.58986
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.59049
▁ᎤᏂᏁ	-9.59108
ᏉᏰᏃ	-9.59181
Ᏸ	-9.59564
e	-9.59595
ᏂᏯ	-9.59766
▁ᎤᏓᏅᏖᏗ	-9.59812
ᎦᏅᎯᏛ	-9.59948
▁ᎤᏬ	-9.60017
▁ᏕᎨ	-9.60021
ᎩᏎ	-9.60568
▁ᎤᎶᎩᎸ	-9.60603
ᏯᎠ	-9.60659
ᏌᎳᏓ	-9.60682
▁ᎤᏂᏣᏖ	-9.60775
▁ᏅᏓᏳ	-9.60835
ᏃᎴ	-9.61192
ᏥᏌ	-9.61295
▁ᏂᏚᎩᏨᏂᏒ	-9.61306
ᏁᎲᎢ	-9.61349
▁ᎤᏅᏒᏉ	-9.61532
▁ᎦᏓᏅᏖᏍᎬ	-9.61624
▁ᏙᎴᏛ	-9.61754
▁ᏗᎹᏗ	-9.6179
▁ᏗᎦᏚᎲ	-9.61852
▁ᏧᏯᏖᎾ	-9.61902
ᎤᏁᎳᏅᎯ	-9.61954
ᏍᏔᏅᎩ	-9.62022
▁ᎠᏓᏫ	-9.62049
▁ᎧᎳᏩᏗᏒ	-9.62112
▁ᎢᏦᎯᏳᏒ	-9.62146
▁ᎠᏤᎵᏍᏛ	-9.6215
ᏤᎸ	-9.6235
▁ᎠᏆᏚᎵ	-9.62486
▁ᏭᎶᏒ	-9.62566
▁ᎤᎪᏏᏓ	-9.62646
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.62647
▁ᎢᏥᏏᏴᏫᎭ	-9.62653
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.62655
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.62656
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.62663
▁ᎪᏍᏓᏱ	-9.62666
▁ᎢᏯᎾᏛᏁᎯ	-9.62666
▁ᏦᏓᏂ	-9.62669
▁ᏧᏕᏘᏴᏓ	-9.6267
▁ᏗᏖᎵᏙ	-9.62671
▁ᎬᏩᏟᏍᏗ	-9.62713
▁ᎠᏍᎦᏅᎢᏍᏗ	-9.62721
▁ᎠᏋᏌ	-9.62728
▁ᎪᎯᏗᏳ	-9.62729
▁ᎤᎦᎾᏍᏓ	-9.62819
▁ᎢᏣᏤᎵᎦ	-9.62828
▁ᏧᎪᎳ	-9.62829
ᎵᏏ	-9.62833
▁ᏗᏆᏤᎵᎦ	-9.6288
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.62908
ᎥᎢ	-9.63016
▁ᎢᏧ	-9.63085
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.63129
▁ᎢᎦᎦᏘ	-9.6317
▁ᎦᏬᏂᎯᏍᏗ	-9.63502
ᏆᏂ	-9.63623
▁ᎡᎵᏍᏗ	-9.63664
▁ᎤᏓᏅᏖᎴ	-9.63712
c	-9.63846
Ꮗ	-9.63846
▁ᏣᏁᎳ	-9.63852
▁ᎡᏗ	-9.64043
ᎩᎶ	-9.64075
ᎵᏰ	-9.64142
ᎩᏯ	-9.64312
▁ᎠᏓᏁᎸᎢ	-9.64529
▁ᏞᎦ	-9.64631
▁ᏄᏪᏒᎢ	-9.64663
▁ᏄᎵᏍᏔᏅᎢ	-9.64826
▁ᏂᎦᏗ	-9.64954
ᏨᎩ	-9.65109
ᏅᏃ	-9.65275
ᎦᎳ	-9.65395
▁ᎤᏁᏨᎢ	-9.65585
▁ᎤᏣᏘᏰᏃ	-9.65695
▁ᏃᏥ	-9.65928
▁ᎠᏏᏴᏫᏃ	-9.66063
ᎬᏂ	-9.66157
▁ᎦᏄᎸ	-9.66158
▁ᎦᏂ	-9.66185
ᎸᎾ	-9.66219
▁ᎤᏛ	-9.66382
▁ᏧᎾᏓ	-9.66587
ᎨᏒᎢ	-9.66619
▁ᏚᎴᏅ	-9.66965
▁ᎦᏁᎲ	-9.67079
ᎸᏉᏗᏳ	-9.67088
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.6721
▁ᎫᏢᏗ	-9.67237
▁ᎡᏈᏌ	-9.67302
▁ᎾᎾᏛᏁᎲ	-9.6734
▁ᎢᏳᎢ	-9.67366
▁ᏗᎪᏪᎵᏍᎩ	-9.67421
▁ᎠᎵᏍᏚᎶ	-9.67427
▁ᎵᏫ	-9.67547
▁ᎤᎨᏓᎵᏴ	-9.67668
ᎢᏍᏗᏱ	-9.67671
▁ᎤᏅᏏᏴ	-9.67672
▁ᎾᎥᎢ	-9.67717
▁ᎣᏁ	-9.67751
▁ᎠᎾᎢᏒ	-9.67752
▁ᎢᏗᎦᏔᎭ	-9.67774
▁ᎬᏆ	-9.67899
▁ᎦᏅᏅ	-9.6794
▁ᏐᏓᎻ	-9.68011
▁ᏭᎷᏨ	-9.68013
▁ᎡᎵ	-9.68046
▁ᏗᏥᎾᏫ	-9.68084
ᏗᏣ	-9.68119
▁ᎤᏂᎷᏨ	-9.68164
▁ᎠᏰᏙᎳᏛ	-9.68176
ᏲᎯ	-9.68192
▁Perry	-9.68201
▁ᏧᎦᎾᏮ	-9.68201
▁ᎤᏁᎫᏥᏛ	-9.68202
▁ᎥᏳᎩ	-9.68202
▁ᎤᎩᏨᏓ	-9.68208
▁ᏗᎴᎯᏐᏗ	-9.68212
▁ᎧᏂᎩᏛ	-9.68215
▁ᎠᎦᏘᏏ	-9.68224
▁ᏗᏕᏲᏗ	-9.68228
▁ᎤᏬᏢᏔᏅᎩ	-9.68244
▁ᏧᎾᎩᎸᏗ	-9.68245
▁ᎤᏂᎩᎬ	-9.68247
▁ᏗᏓᏘᏂᏙᎯ	-9.68254
▁ᏚᏳᎪᏛᎢ	-9.68277
▁ᎠᎵᏍᏔᏴᏗ	-9.68285
▁ᏂᏗᎥ	-9.68338
▁ᏯᏆ	-9.6834
▁ᏳᏚᎵᏍᎨ	-9.6835
▁ᏚᏓᏘᎾᎥᎢ	-9.68361
▁ᎠᏆᏁᎳᏅᎯ	-9.68362
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.68362
▁ᎤᏫᏯ	-9.68396
▁ᎠᏍᏚᏗ	-9.68439
▁ᎤᎷᎯᏍᏗ	-9.68445
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.68479
▁ᎤᎾᏰᎯᏍᏗ	-9.68515
▁ᏄᏛᏁᎸᎩ	-9.68546
ᏍᏕᏍᏗ	-9.68611
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.68631
▁ᎤᏂᏴᏍᏗ	-9.68644
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.68723
ᏂᏗ	-9.69031
ᎪᏙᏗ	-9.6923
▁ᏂᎦᏪᏍᎬᎢ	-9.69238
▁ᎯᎸ	-9.69347
Ꮋ	-9.69355
▁ᎠᏫᏅ	-9.69507
▁ᏚᎾᏓ	-9.69781
▁ᎤᏁᏨᎯ	-9.69939
▁ᏱᏗᏣ	-9.70051
ᎨᏎᎢ	-9.70294
▁ᏦᎢᏁᏃ	-9.70452
▁ᏕᏣᏓ	-9.70498
▁ᎢᏐᏃ	-9.70779
ᏛᏃ	-9.70953
▁ᎢᏳᏉ	-9.71027
▁ᎤᏪᎵᎯᏍᏗ	-9.71031
ᏲᎵ	-9.71083
ᏁᏥ	-9.71305
ᏣᏗ	-9.71548
▁ᏂᏙ	-9.72113
Ꮔ	-9.72184
▁ᎦᏁᏌᎢ	-9.72919
▁ᎦᏃᎸᎥᏍᎬ	-9.72925
▁ᎾᏂᎥᏃ	-9.7301
▁ᎡᏉᏗ	-9.73202
▁ᏧᏓᏕᏒᏛ	-9.73247
▁ᏌᏉᏃ	-9.73303
▁ᎤᏕᏁᎸ	-9.73386
▁ᎡᏙᎲ	-9.73434
▁ᏐᎳ	-9.73455
▁ᎠᏓᎯ	-9.7348
▁ᎠᏆᏛᎦᏅᎩ	-9.7349
ᏗᏍᎪ	-9.73501
▁ᏓᏁᏩᏗᏒ	-9.73601
▁ᏕᎨᏌᏗᏒ	-9.73613
▁ᏕᏡᎬ	-9.7362
ᎦᎶ	-9.73657
▁ᎤᎸ	-9.73875
▁ᏗᎫᎪᏙᏗ	-9.73976
▁ᏓᏣ	-9.73977
▁ᎤᏓᏴᏍᏗ	-9.74021
▁ᎤᏕ	-9.74055
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.74084
▁ᎢᏈᎬᎢ	-9.74084
▁ᏞᎩᏳ	-9.74087
▁ᏔᎵᏧᏈ	-9.74087
▁ᎢᏳᏪᏅᏍᏗ	-9.74088
▁ᎠᎪᏄ	-9.7409
▁ᎠᎾᏓᏅᏟ	-9.74094
▁ᏌᎺᎵᏱ	-9.74095
▁ᎩᏟ	-9.74097
▁ᎠᏫᏄᏣ	-9.74102
▁ᏧᏍᏆᏅᎾ	-9.74102
▁ᎬᏔᏂᏓᏍᏗ	-9.74108
▁ᎤᏬᏚᎯ	-9.74118
▁ᎦᎨᏛ	-9.74119
▁ᎤᏬᏚᎯᏳ	-9.74131
▁ᏗᎦᏅᏙᏗ	-9.74146
▁ᏧᏓᎴᏅᏓ	-9.74173
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.74173
▁ᎠᎧᏔᎮᎢ	-9.74253
▁ᏴᎬ	-9.74282
▁ᎠᏥᏍᏛ	-9.74309
▁ᎠᏟᎶᏍᏗ	-9.74342
ᏕᎾ	-9.74355
▁ᎤᏂᏴᏍᏗᏱ	-9.74403
▁ᎤᎶᏒᏍᏗ	-9.7447
▁ᏤᎮᎢ	-9.74537
▁ᏚᎴᏁᎢ	-9.74554
ᏁᎶ	-9.7457
▁ᏰᎭ	-9.74645
▁ᎠᏎᎩ	-9.74662
▁ᎠᏁᎮᎢ	-9.74689
ᎵᏍ	-9.74864
▁ᎠᏥᎸᏉᏗ	-9.7501
▁ᎦᏍᎩᎸᎢ	-9.75232
▁ᎦᏲᏟᏉ	-9.75254
▁ᎤᏍᎪᎵ	-9.75267
▁ᎤᏚᎸᏗ	-9.7528
▁ᏱᏨ	-9.7532
▁ᏙᎩ	-9.7534
▁ᎢᏓ	-9.75356
ᎭᏗ	-9.75476
▁ᎠᎨᏴᏃ	-9.75588
▁ᏗᏆ	-9.75685
▁ᏛᎾ	-9.75728
Ꮯ	-9.75755
ᏅᏅ	-9.76153
▁ᏕᎬᏩ	-9.76225
▁ᏱᏕ	-9.76381
ᏍᎦᎸ	-9.7664
▁ᏔᎵᎭ	-9.76655
▁ᎣᏏᏉ	-9.76946
ᎳᏅᎯ	-9.77738
▁ᏱᎨ	-9.77769
▁ᏫᎬᏩ	-9.77771
▁ᏙᎯᏱ	-9.77817
ᏅᏏᏓᏍᏗ	-9.78024
n	-9.78117
ᏍᏕᎸᏗᏱ	-9.7871
▁ᏚᎳᏍᎬ	-9.78815
▁ᏚᎴᏁ	-9.79075
▁ᎤᏁᏅᏎ	-9.79099
ᏔᏅᎢ	-9.79129
▁ᎠᏜ	-9.79214
▁ᏃᏊ	-9.79298
▁ᏴᎦ	-9.7936
▁ᎰᏩ	-9.79447
▁ᏗᏣᏓᏅᏙ	-9.79487
▁ᎠᏂᏙᎾᎥ	-9.79566
▁ᎠᏈᎻᎴᎩ	-9.79602
ᎦᏓ	-9.79648
ᏓᎴ	-9.79667
ᎬᎿᎨ	-9.79701
▁ᏂᏣᏛᏁᎸ	-9.79732
ᎧᏂ	-9.7981
▁ᎤᏰᏤ	-9.79816
▁ᏨᏍᎩᏃ	-9.79818
▁Ꮜ	-9.79819
▁ᎠᏆᎧᏛ	-9.79825
▁ᎠᏁᏙᎲ	-9.79848
▁ᏓᏠᎯᏍᏛ	-9.7985
ᎠᏯ	-9.79889
▁ᏭᎶᏎ	-9.79902
▁ᏕᎭᎷᎨ	-9.79915
▁ᎤᏓᏅᏛ	-9.79949
▁ᏥᏫ	-9.79973
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.80191
▁ᎢᏳᏛᏁᏗ	-9.8025
ᏗᏳ	-9.80257
▁ᏕᎦᎶᏗ	-9.80258
▁ᎤᏬᎵ	-9.80269
▁ᎤᏓᏅᏎ	-9.80292
▁ᎾᎯᏳᏉ	-9.8033
▁ᎢᏏᎺᎵ	-9.80334
▁ᎦᎷᏯᏍᏘ	-9.80334
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.80334
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.80334
ett	-9.80334
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.80336
▁ᎢᏯᏅᏙ	-9.80337
▁ᎤᎵᏗᏨ	-9.80337
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.80337
▁ᏗᏦᏢᏙᏗ	-9.80338
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.80341
▁ᏣᏓᎵᎢ	-9.80342
▁ᎢᎦᏪᏍᏗ	-9.80345
▁ᏕᎹᏍᎦ	-9.80353
▁ᏗᏍᏓᏓᏅᏟ	-9.80354
▁ᎭᏩᏧ	-9.80362
▁ᎠᏂᎦᏓᎭ	-9.80365
▁ᎠᏫᏒᏗᏱ	-9.80367
▁ᏙᏱᏨ	-9.80369
▁ᎤᎴᏂᏙᎸ	-9.80376
▁ᎪᏪᎳ	-9.80377
▁ᏌᎾᏱ	-9.80378
▁ᎤᏁᎵᏤᎢ	-9.80382
▁ᎯᏍᎩᏃ	-9.80387
▁ᎦᏂᎦᏔ	-9.80394
▁ᏥᏚᏙᎥ	-9.80406
▁ᎤᎾᏠᎾᏍᏗ	-9.80407
▁ᎤᏏᏩ	-9.80416
▁ᎠᏖᎵᏙ	-9.80422
▁ᎤᏬᏚᏨ	-9.80427
▁ᏗᏰᏙᎳᏛᏗ	-9.80435
▁ᏱᏂᎦᎵᏍᏓ	-9.80436
ᏤᎢ	-9.8046
▁ᎤᏕᎰᎯᏍᏗ	-9.80462
▁ᎾᏂᏪᏍᎬᎩ	-9.80474
▁ᎠᎩᏰᎸᎭ	-9.80581
▁Ꭾ	-9.80585
▁ᎤᎾᏁᎳᏅᎯ	-9.80585
▁ᎢᎬᏓ	-9.80603
▁ᏁᎲᎾ	-9.80604
▁ᏗᏂᏅᏌᏗ	-9.80636
▁ᎤᎷᎯᏍᏗᏱ	-9.80647
Ꮦ	-9.80673
ᎩᎾ	-9.80678
▁ᎤᏂᎯᏍᏗᏱ	-9.80695
▁ᏄᎾᏛᏅᎢ	-9.80793
▁ᏕᎭᎷᎨᎢ	-9.80845
▁ᏓᏁᏩᏗᏒᎢ	-9.80862
▁ᎦᏅ	-9.80899
ᏍᎦᎩ	-9.81208
▁ᎠᏁᎩ	-9.81209
ᏯᎢ	-9.81269
ᏉᎳ	-9.81288
ᏅᏒᎩ	-9.81336
▁ᎤᏟᏍᏓ	-9.81395
ᏅᏂ	-9.81403
ᏛᏁᎸ	-9.81406
ᏅᏛ	-9.81482
ᎷᎩ	-9.81599
▁ᎬᏩᎾ	-9.81667
ᎬᏅ	-9.81801
▁ᎨᏴᎢ	-9.81812
ᏗᏍᎬᎢ	-9.81841
▁ᎠᏛᎪᏗ	-9.81843
▁ᏔᎵᏁᎢ	-9.81857
ᏙᎳ	-9.82107
▁ᎨᎦ	-9.82272
▁ᏗᏤ	-9.82397
▁ᏂᎦᎵᏍᏓ	-9.82587
ᏫᏍᏗ	-9.82668
ᎷᎦ	-9.83107
▁ᏕᎩ	-9.83121
▁ᎦᏥᏯ	-9.83148
ᎧᏅ	-9.83149
▁ᎢᎾ	-9.83187
ᏍᏓᏩᏗᏙᎯ	-9.83804
▁ᏳᎾ	-9.8398
,)	-9.83987
▁ᏙᎯ	-9.84009
ᎨᏎ	-9.84021
▁ᎤᏣ	-9.8405
ᏓᏛ	-9.84148
▁ᏯᏂ	-9.84166
ᎨᏳ	-9.84249
ᎡᎵ	-9.84522
ᎩᎸ	-9.84631
▁ᎤᏇᏓᎸ	-9.84696
Ꮱ	-9.84802
▁Ꮼ	-9.84906
▁ᏍᎩᏯ	-9.85055
ᏂᏃ	-9.85218
▁ᏓᎾᏓ	-9.85314
▁ᏭᏯᏅᎮ	-9.85674
ᏯᏅ	-9.85761
▁ᎪᏢ	-9.85788
▁ᏣᏉ	-9.85826
▁ᏫᏗ	-9.85918
▁ᎤᎾᏙᎴᎰᏒ	-9.86029
▁ᎡᏏᏱ	-9.86146
▁ᎠᏥᎾᏝᎢ	-9.86181
▁ᎡᎮ	-9.86186
▁ᎤᏚᎵᏍᎨ	-9.86188
▁ᎠᏆᏚᎵᏍᎬ	-9.86278
▁ᎠᏙᎳᏅᏍᏗ	-9.86319
ᏓᎶᏂᎨ	-9.86351
▁ᎨᎵᏍᎬ	-9.86381
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.86405
▁ᎹᏏᏙᏂ	-9.8645
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.86509
▁ᏄᎾᏛᏅ	-9.86541
▁ᏭᏴᎴ	-9.86542
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.86563
ᏓᏓ	-9.86573
▁ᏙᏓᎸ	-9.86677
ᎾᏗ	-9.86751
ᏔᏅᎭ	-9.86757
a	-9.86887
ᎾᏃ	-9.86898
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.87
▁ᎦᏣᏄᎳ	-9.87
▁ᎢᏳᏩᎬᏘ	-9.87003
▁ᎠᎵᏰᎾ	-9.87004
▁ᎠᎱᏍᏕᏍᏗ	-9.87012
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.87017
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.87025
▁ᏫᎦᎷᎩ	-9.87036
▁ᎤᎵᏍᎨᏛ	-9.87045
▁ᎠᏂᎩᎷᏫ	-9.87046
▁ᏥᏄᏪᏎᎢ	-9.87051
▁ᎭᏫᏂᏨ	-9.87057
▁ᎫᎫ	-9.87061
▁ᎠᏒᎬ	-9.87082
▁ᎠᏤᎷᎩ	-9.87103
▁ᎫᎴ	-9.87104
▁ᎧᏃᎮᏗ	-9.87112
▁ᏏᏲ	-9.87127
ᏕᎩ	-9.87159
▁ᏧᎳᏏᏕᏂ	-9.87169
▁ᏄᎾᏓᎴᏒ	-9.87176
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.87176
▁ᏭᏂᎶᏎᎢ	-9.87228
▁ᎢᏳᏍᏘ	-9.87259
▁ᎠᏆᏚᎵᎭ	-9.87271
ᎡᎭ	-9.87289
▁ᏗᏁᎲ	-9.87344
▁ᏱᎨᏐᎢ	-9.87368
▁ᏗᎩᏏ	-9.87428
▁ᏂᎪᎯᎸᎾᏉ	-9.87496
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.87501
▁ᎨᎵᎠ	-9.8753
ᎩᏒ	-9.87581
▁ᎠᏁᏙᎲᎢ	-9.87605
▁ᎢᎦᏤᎵᎦ	-9.87608
▁ᎤᎨᏳᎯ	-9.87609
▁ᎡᏙᎲᎢ	-9.87612
▁ᎤᏁᏢᏔᏅᏛ	-9.87619
▁ᎤᎩᏨᏛᏃ	-9.8774
▁ᏯᎾ	-9.87823
▁ᏗᏁᎲᎢ	-9.87933
▁ᏂᎪᎯᎸᎾ	-9.8805
ᎦᏙᏃ	-9.88078
ᏁᎰ	-9.88112
▁ᏂᏥᎥᎢ	-9.88184
▁ᎤᏂᎷᏤᎢ	-9.88297
ᏩᏒ	-9.88316
▁ᎡᎮᏍᏗ	-9.88317
▁ᏍᎩᏃ	-9.88352
ᏓᏏ	-9.88366
▁ᏆᎴᏗᏃ	-9.88568
ᏐᏅ	-9.88616
▁ᎠᎪᏩᏛᏗ	-9.88906
▁ᏣᎾ	-9.88927
ᏕᏗ	-9.89022
▁ᏗᏂᏏᏗ	-9.89167
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.89186
ᏃᎯ	-9.89219
ᎵᏍᏔᏁ	-9.89564
ᏙᎴ	-9.89667
▁ᏌᏩᏂᏃ	-9.89697
▁ᎡᎾ	-9.89749
▁ᎤᏲᏨ	-9.89774
ᎸᏅ	-9.89837
▁ᎠᏋᏒᏉ	-9.89871
▁ᏥᏍᏚ	-9.89902
▁ᏁᎰ	-9.8999
ᎦᏛᎦ	-9.90485
ᏳᎯ	-9.90559
ᏔᏅᎾ	-9.90665
▁ᎤᏲᏉ	-9.9069
ᏕᏅ	-9.90708
▁ᏓᏨ	-9.90878
▁ᎪᎯᏍᎩᏂ	-9.90935
ᏎᏃ	-9.91024
▁ᎪᎨ	-9.91438
ᏍᎩᏯ	-9.91487
ᏣᏘ	-9.91619
ᎾᏝᎢ	-9.9173
▁ᏗᎾ	-9.91778
▁ᎤᏓᏅᏅ	-9.91844
▁ᏭᎾ	-9.91913
▁ᏑᎾᎴᏃ	-9.91931
ᎶᎢ	-9.91938
ᎩᏛ	-9.92011
ᏂᏴ	-9.92012
ᏎᎸ	-9.92078
▁ᏗᏥᏲᎵ	-9.92457
▁ᎠᏂᏐ	-9.92501
▁ᏔᎵᏃ	-9.92571
▁ᏣᏓ	-9.92599
▁ᎡᎳᏪ	-9.93021
▁ᏧᎾᏄᏬ	-9.93064
▁ᏏᎩᎻ	-9.9307
▁ᏣᏂᏃ	-9.9308
▁ᏕᎬ	-9.93317
ᎪᎵᏰᏍᎩ	-9.93324
▁ᎠᏂᏫᏅ	-9.9338
▁ᎤᎩᏨᏛ	-9.93414
Ꮼ	-9.93475
▁ᏐᎢᏱ	-9.93598
▁ᎤᏁᎳᏅᎯᏱ	-9.93721
▁ᏓᏫᏒ	-9.93759
▁ᏄᏛᏅ	-9.93822
ᏅᎦ	-9.9383
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.93836
▁ᎠᏆᏛᎦᏅ	-9.93862
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.93879
ᎸᏉᏙᏗ	-9.93943
▁ᏗᎧᏃᎩᏍᏗ	-9.94024
▁ᎡᏝᏪ	-9.94029
y	-9.94133
▁ᎠᏂᏌᏚᏏ	-9.94143
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.94143
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.94143
▁ᎤᎵᎪᎲᏍᏗ	-9.94144
▁ᏄᏜᏏᏛᏒᎾ	-9.94144
▁ᏧᏃᏑᎶᏨᎯ	-9.94144
▁ᏅᎩᏧᏈ	-9.94146
▁ᏌᏯᏂ	-9.94146
▁ᏧᎾᏦᎯᏍᏗ	-9.94147
ᏂᎵ	-9.94148
▁ᎳᏏᎳ	-9.94149
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.9415
▁ᏔᎷᏣ	-9.94151
▁ᏫᏄᏒᎸ	-9.94151
▁ᎤᏴᏣ	-9.94155
▁ᎢᏳᏓᎨᏛ	-9.94155
▁ᏥᏔᎦ	-9.94156
▁ᎢᏨᏔᏲᏎᎭ	-9.94156
▁ᎦᏰᏌᏗ	-9.94166
▁ᎢᏅᎯᏳ	-9.94174
▁ᏫᏂᎦᎵᏍᏓ	-9.94174
▁ᏧᎾᎳᏏᏕᏂ	-9.94175
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.94177
▁ᏗᏁᎶᏙᏗ	-9.9418
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.94183
▁ᎢᎦᏪᏛ	-9.94193
▁ᎤᎵᏑᏫᏓ	-9.94196
▁ᎣᏌᏂ	-9.94204
▁ᎣᎦᏁᎳᏅᎯ	-9.94215
▁ᏧᎾᏓᎵᎢ	-9.94243
▁ᎤᎦᏃᏩ	-9.94253
▁ᎤᏚᏫᏛ	-9.94255
▁ᎾᏛᏁᎮᏍᏗ	-9.94275
▁ᎢᏳᏅᏁᏗᏱ	-9.94283
▁ᎪᎨᏱ	-9.9429
▁ᎤᏬᏢᏅᎯ	-9.94315
▁ᏄᎾᏛᏁᎸᎩ	-9.94338
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-9.94345
▁ᎠᏅᏗᏍᎬ	-9.94347
▁ᏚᏁᎴ	-9.94358
▁ᎤᏟᏰᏃ	-9.94384
▁ᎾᎥᏂᏳ	-9.94402
▁ᏗᎦᎵᎠᏅᎯᏛ	-9.94408
ᏓᏂ	-9.94436
▁ᎤᎾᏄᎪᏫᏎᎢ	-9.94442
▁ᏣᏁᎮᎢ	-9.94443
▁ᎤᏓᎵ	-9.94445
▁ᎤᏙᎯᏳᏗᏱ	-9.94452
▁ᎠᎵᎮᎵᏍᏗ	-9.94457
▁ᏭᎶᏒᎩ	-9.94481
▁ᎠᏓᏅᏖᏗ	-9.94524
▁ᎢᎬᏒ	-9.94685
▁ᏓᏠᎯᏍᏛᎢ	-9.94729
▁ᏕᎨᏌᏗᏒᎢ	-9.94747
▁ᎠᏥᎸᎠᏁᎶᎯ	-9.94777
▁ᎠᎦᏘᏯ	-9.94783
▁ᏅᏩ	-9.94811
▁ᎤᏔᎷᎩᏍᎩ	-9.94895
▁ᏧᎵᎢ	-9.94927
▁ᎤᏁᏤᎸᎩ	-9.95004
ᏰᎯ	-9.95196
ᏯᏅᎲ	-9.95243
▁ᎪᎯᏛ	-9.95457
▁ᎾᎯᏳᏉᏃ	-9.95517
▁ᏚᏘᏅᏎ	-9.95607
▁ᎬᏗᏍᎬᎢ	-9.95632
ᏢᏙᏗ	-9.95655
▁ᎠᏰᎸᏗ	-9.95699
ᎳᏛ	-9.95777
▁ᏃᏯᏃ	-9.95844
▁Ꮋ	-9.95897
ᏨᎯ	-9.95916
ᏙᎢ	-9.95925
▁ᎤᏰᎸᏛᎢ	-9.95937
ᏄᏪ	-9.96047
ᏩᏂ	-9.96074
ᏃᎮᎭ	-9.96119
ᏎᎭ	-9.96325
▁ᎬᎪᏩᏛᏗ	-9.96389
ᏛᎭ	-9.96451
ᎪᎸ	-9.96456
ᎵᎢ	-9.96531
▁Ꮏ	-9.96576
ᏁᏤᎸ	-9.96606
ᏛᏗᏱ	-9.96668
ᎧᏁ	-9.96671
▁ᎤᏯ	-9.9687
ᎾᏛᎦ	-9.96925
▁ᎤᏂᏣᏔ	-9.96985
▁ᏄᏍᏛᎾ	-9.97118
▁ᎯᎦᏔᎭ	-9.97126
▁---	-9.97167
▁ᏚᏅ	-9.97252
▁ᏥᎬ	-9.97272
▁Ꮺ	-9.97276
ᎦᏔᎲᎾ	-9.97386
ᏍᏗᏍᎨᎢ	-9.97684
▁ᎤᎴᏫᏍᏔᏅ	-9.97973
▁ᏳᏂ	-9.98002
▁ᎠᏂᎦᏔᎿᎢ	-9.98115
▁ᏅᏃ	-9.98136
▁ᎠᏇ	-9.98246
▁ᎠᏓᏅᏙᏍᎩᏂ	-9.98252
ᏔᎾ	-9.98304
▁ᏓᏰ	-9.98385
▁ᏓᏲ	-9.98437
▁ᏥᎨᏳᎢ	-9.98801
t	-9.9886
▁ᎠᏲᎱ	-9.98864
▁ᎤᎶᏒ	-9.98904
▁ᎣᎩᏂ	-9.9925
ᏅᎭ	-9.99351
▁ᏙᏳ	-9.99353
ᎦᎥ	-9.9944
ᏓᏁᎸ	-9.99446
ᎦᏅ	-9.99487
▁ᏙᏓᎦ	-9.99711
▁ᎠᏆᎵ	-9.99807
▁ᏙᎦ	-9.9982
ᎩᏓ	-9.99875
▁ᏂᏙᏓᏳ	-10.0002
▁ᎢᏨᏯ	-10.0006
ᏚᎵ	-10.0007
▁ᏥᏯ	-10.0011
ᏉᏗ	-10.0014
ᎩᎵ	-10.0019
ᎬᏫᏳᎯ	-10.0029
ᎵᏍᎩ	-10.0055
ᎷᏤᏗᏱ	-10.006
ᎯᏍᏙᏗ	-10.0063
▁ᎬᏩᏛᏛᏁ	-10.0064
▁ᎤᏂᎵ	-10.0069
▁Cr	-10.0072
▁ᎠᏁᏙᎮ	-10.0081
▁ᎠᏨᏍᏙᏗ	-10.0092
▁ᏧᎦᏒᏍᏗ	-10.0093
ᏗᎦ	-10.0094
▁ᎠᏂᎨᎾᏂ	-10.0104
▁ᏥᏥ	-10.0108
▁ᎮᎦ	-10.011
▁ᏎᎳᏱ	-10.0113
▁ᏫᎬ	-10.0116
▁ᎦᎾ	-10.0117
▁ᎤᏩᎨᏫ	-10.0121
ᎦᎶᏁᏛ	-10.0122
▁ᎠᏒᎨ	-10.0124
▁ᏎᎻ	-10.0126
ᏄᏬᏍᏗ	-10.0129
▁ᏕᎨᏴ	-10.0132
ᏍᏗᏍᎨᏍᏗ	-10.0134
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0134
▁ᏥᏅᏏᏓᏍᏗ	-10.014
ᎪᏣᎴᏛ	-10.0149
ᏓᏯ	-10.0152
ᎳᏏ	-10.0153
▁ᏓᏅᏅ	-10.0156
▁ᎤᏙᏓᏃ	-10.0169
an	-10.0179
▁ᎠᏓᏅᏖᏍᎨ	-10.018
▁ᎠᎩᎾᏫ	-10.0183
▁ᎢᏳᏓᏅᎯᏓ	-10.0184
▁ᎤᏙᎴᎰᏎ	-10.0184
▁ᏀᎾ	-10.0184
▁ᏍᏏᏉᏯ	-10.0184
▁ᏑᏓᎴᎩ	-10.0184
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0184
▁ᏗᎪᏒᏔᏅ	-10.0184
▁ᏅᏬᏘ	-10.0184
▁ᏄᏍᏗᏓᏅ	-10.0184
▁ᏌᏙᏂ	-10.0184
▁ᏧᎾᏦᏴᏍᏗ	-10.0184
▁ᏗᏂᎨᏫ	-10.0184
▁ᎤᎧᏲᏛᎯ	-10.0184
▁ᏗᎦᏘᏍᏙᏗ	-10.0184
▁ᎦᏃᏍᎩᏍᎩ	-10.0185
▁ᎦᎶᏄᎮᏛ	-10.0185
▁ᏗᏂᎰᎵ	-10.0185
▁ᏚᏑᎬ	-10.0185
▁ᎨᏣᏍᎦᎩ	-10.0185
ᎠᏎᏃ	-10.0185
▁ᎬᎩᏍᎦᎩ	-10.0185
▁ᏍᏗᏫ	-10.0186
▁ᎦᏚᎢᏗᏢ	-10.0186
▁ᏁᏂᏏ	-10.0186
▁ᏩᏛᎬᎦ	-10.0186
▁ᎠᏂᎦᏔᎾᎢ	-10.0186
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0187
▁ᏗᎳᏑᎶ	-10.0187
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0187
▁ᏇᏍᏓ	-10.0188
▁ᎤᏕᎶᎰᏎ	-10.0189
▁ᏚᎦᏒᏍᏛ	-10.0189
▁ᎣᎭᏂ	-10.0191
▁ᎤᏪᎷᏅᎩ	-10.0191
▁ᎠᏂᎦᏔᎯ	-10.0191
▁ᎠᏂᎩᏏᏙᎯ	-10.0193
▁ᏄᏕᏘᏴᎮᎢ	-10.0193
▁ᏗᏥᎶᏍᏔᏅ	-10.0194
▁ᎠᏍᏚᎲ	-10.0196
▁ᎢᏥᏅᏟ	-10.0198
▁ᎣᏥᎦᏔᎭ	-10.0199
▁ᎤᏛᏐᏅᎯ	-10.02
▁ᏥᎮᎾ	-10.02
▁ᏕᎦᎶᏗᎯ	-10.0201
▁ᎤᏪᏙᎸ	-10.0202
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0202
▁ᎤᏁᎷᏁᎢ	-10.0203
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0204
▁ᎪᏢᏅᎯ	-10.0204
▁ᏤᏣ	-10.0205
▁ᎬᏩᎷᏤᎸᎩ	-10.0206
▁ᎤᏓᏅᏒᎩ	-10.0209
▁ᎡᎳᏗᏣ	-10.021
▁ᏫᎶᎯ	-10.021
▁ᎤᏓᏔᏅᎯ	-10.0211
▁ᎮᏗ	-10.0215
▁ᎤᏪᏅᏍᏗ	-10.0216
▁ᎤᏲᎱᎯᏍᏗ	-10.0216
ᏥᏯ	-10.0219
▁ᎤᎾᏛ	-10.0221
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0222
▁ᎪᏢᏒᎢ	-10.0223
▁ᎨᎾᏂᏱ	-10.0224
▁ᎧᏃ	-10.0224
▁ᏓᎧᏅᎢ	-10.0224
▁ᏥᎪᎨ	-10.0228
▁ᎠᏂᏂ	-10.0231
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.0234
▁ᎤᎨᏳᎯᏳ	-10.0235
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0235
▁ᎪᏣᎴᏛ	-10.0239
▁ᏓᏳᎶᏒ	-10.0248
▁ᏂᎦᏪᏍᎬᎩ	-10.0255
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0256
▁ᎣᏂᏱ	-10.0256
▁ᎠᏥᎸᎨᎶᎯ	-10.0261
▁ᏱᎦᎩ	-10.0261
▁ᎤᎿᏥ	-10.0263
ᏁᏃ	-10.0268
▁ᎠᏔᎴᏒᎢ	-10.0273
▁ᏓᎬᎾ	-10.0277
▁ᏂᎦᏚ	-10.0285
▁ᏱᎰ	-10.0293
▁ᏅᏗ	-10.0295
▁C	-10.0296
▁ᏡᎬᎢ	-10.0306
▁ᎢᎨ	-10.0314
▁ᎤᏓᏅᏖᎸ	-10.0322
ᏍᎪᏃ	-10.0325
▁ᎤᎪᎮᎢ	-10.0326
▁ᎠᏲ	-10.034
ᎥᎩ	-10.0341
▁ᎴᏥᎵᏃ	-10.0349
▁ᎾᎥᏃ	-10.0365
▁ᎤᏲᎱᏒᎢ	-10.0376
▁ᎭᎵ	-10.0386
ᏓᏅᏛᎢ	-10.0409
▁ᎤᏤ	-10.0427
▁ᎡᎵᏍᎨ	-10.0436
ᎩᏏ	-10.044
▁ᏗᏤᎲ	-10.0464
ᏛᏁᎵ	-10.0465
ᎾᎩ	-10.0476
ᏴᏍᏗ	-10.0478
ᎪᎳ	-10.0507
▁ᎤᏍᏘᏰᎬ	-10.0511
▁ᏧᏪ	-10.052
ᎾᏉ	-10.0536
;)	-10.0537
▁ᏗᏓᏁᎸ	-10.0546
ᎭᏂ	-10.0548
ᏓᎴᏅᏛ	-10.0562
▁ᎡᏓ	-10.0579
ᏍᏛᎩ	-10.0608
▁ᎣᎦᏤᎵ	-10.0611
ᎾᏂ	-10.062
▁ᎤᎫᏴᏗ	-10.0643
▁ᎤᏁᎳ	-10.0647
ᏂᏒ	-10.0654
ᏎᎸᎩ	-10.0656
▁ᎤᎵᏂᎬᎬ	-10.066
▁ᎤᏓᏅᏖ	-10.0696
ᏁᏍᎨ	-10.0706
▁ᏤᏆ	-10.0707
ᏌᏂ	-10.0711
ᎫᏴᏙᏗ	-10.0729
ᏂᎨ	-10.0738
▁ᏤᎩ	-10.074
ᎬᏓ	-10.0757
▁Ꮢ	-10.0761
ᏍᏕᎵᏍᎩ	-10.0771
ᏚᎩ	-10.0776
▁ᎣᏍ	-10.0777
ᎩᎳ	-10.0778
ᎴᏂ	-10.0808
ᏅᏁ	-10.0814
▁ᏄᎬᏫᏳᏒᏃ	-10.0832
ᏍᏕᎸ	-10.0851
ᏟᏍᏗ	-10.0859
▁ᎠᏰᎲ	-10.086
▁ᏚᏪ	-10.0884
▁ᎠᏍᎪᎯᏁ	-10.0884
▁ᏗᎨᏥ	-10.0889
ᏎᎸᎯ	-10.0893
▁ᏭᏂᎷᏨ	-10.0905
ᏓᎴᏅᎯ	-10.0914
▁ᎤᏂᏁᏨ	-10.0926
▁ᎤᎾᏛᏁᎢ	-10.0931
▁ᏂᎪᎯᎸᏃ	-10.0932
ᎵᏓᏍᏗ	-10.0932
▁ᏏᎻᏯᏂ	-10.0938
▁ᏗᏯᏖᎾ	-10.094
▁ᏚᎸᏫᏍᏓᏁᎲ	-10.0943
▁ᏈᎳ	-10.0946
▁ᎦᎵᏉᎩᏁ	-10.0948
▁ᎧᏃᎮᏍᎬ	-10.0949
▁ᏄᎾᏛᏁᎸ	-10.0952
▁ᎤᎵᏁᏨ	-10.0954
▁ᎤᏂᏣᏛᎩ	-10.0954
ᎡᏗ	-10.0955
▁ᎪᏱᏁ	-10.097
▁ᎦᎵᏉᎩᏃ	-10.097
▁ᏫᏚᏯᏅᎮ	-10.097
▁ᎤᏜᏅᏛ	-10.0971
▁ᏚᎸᏌᏛ	-10.0978
▁ᏗᏂᏰᎸ	-10.0979
▁ᎡᎳᏂᎬ	-10.0983
▁ᎠᏁᎵᏍᎨ	-10.0986
ᏴᏓ	-10.0986
ᎴᏗ	-10.0986
▁ᎠᏂᏁᎬ	-10.099
▁ᎤᏂᎩᏎ	-10.0993
▁ᎤᎾᏚᎵᏍᎬ	-10.0997
▁ᏂᏚᏩᏁᎸ	-10.0999
▁ᎤᏪᏅᏒ	-10.1002
▁ᎤᎾᎳᏅᎯ	-10.1004
▁ᎢᏯᏆᏛᏁᏗ	-10.1004
▁ᏧᎵ	-10.1007
▁ᎤᏂᏣᏛ	-10.1012
▁ᏱᏥᎦᏔ	-10.1012
▁ᎠᏗᏆᎸᏕᏲ	-10.1012
▁ᎠᏴᏫᏯ	-10.1013
▁ᎢᏓᎵ	-10.1014
▁ᏁᎳᎩ	-10.1014
▁ᎠᏇᎵᏒ	-10.1014
▁ᎠᏂᏩᏥᏂ	-10.1017
▁ᎦᎳᎱᏂ	-10.1017
▁ᏧᏓᎿᏩᏛ	-10.1017
▁ᏏᏌᎵᏱ	-10.1017
▁ᎾᎪᏔᏅᎾ	-10.1017
▁ᎢᏣᏅᏖᏍᏗ	-10.1017
▁ᎠᏛᏳᎨᏗ	-10.1017
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1017
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1017
▁ᏚᏃᏢᏔᏅᎩ	-10.1017
▁ᎢᎬᏩᏛᏁᏗ	-10.1017
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1017
▁ᏍᎪᏯ	-10.1017
▁ᎢᏧᏩᏁᏗᏱ	-10.1017
▁ᏗᏓᏬᏍᎩ	-10.1018
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1018
▁ᏣᏔᎦ	-10.1018
▁ᎤᏬᏑᎶᏨᎯ	-10.1018
▁ᏗᎦᎪᏗ	-10.1018
▁ᎥᎩᏅᏏᏛ	-10.1018
▁ᏧᏆᎶᎬ	-10.1018
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1018
▁ᎢᏳᏕᏘᏴᏓ	-10.1019
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1019
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1019
▁ᏂᎬᏪᏎᎭ	-10.1019
▁ᎢᏧᎳᏗᏢ	-10.1019
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1019
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1019
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.102
▁ᎦᏂᏓᏛ	-10.102
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.102
▁ᎣᏂᏗᏢ	-10.102
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.102
▁ᎪᎯᏳᎲᏍᎩ	-10.1021
▁ᎠᏌᏅᏙᏗ	-10.1021
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1021
▁ᏧᎾᎵᏂᎩᏛ	-10.1022
▁ᎢᏯᏍᏘ	-10.1022
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1023
▁ᏗᏑᏢᏛ	-10.1023
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1024
▁ᎯᏍᎦᏯ	-10.1024
▁ᎠᏓᏰᏍᎩ	-10.1024
▁ᎢᏕᎯ	-10.1024
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1024
▁ᏗᏂᏬᏂᏍᎩ	-10.1026
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1026
▁ᏍᎩᏙᎵᎩ	-10.1028
▁ᎤᏣᏖ	-10.1028
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.103
▁ᏚᏠᏱᎴᎢ	-10.103
▁ᎠᎦᏯᎷᏗ	-10.103
▁ᎤᏁᏓᏍᏗ	-10.1031
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1034
▁ᏄᏂᏪᏒ	-10.1034
▁ᎠᏨᏯ	-10.1035
▁ᏧᏍᎪᎵ	-10.1036
▁ᎡᏂᏗ	-10.1036
▁ᎦᎾᏍᏓ	-10.1037
▁ᎤᎵᏬᏨ	-10.1038
▁ᏂᏨᏁᎸ	-10.1039
▁ᎹᏗ	-10.1039
▁ᏂᏚᏩᏁᎸᎩ	-10.104
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.1045
▁ᏥᏁᎬ	-10.1047
▁ᎤᏂᎩᏒᎩ	-10.1048
▁ᏧᏂᎾᏫᏱ	-10.1049
▁ᎨᎥᎢ	-10.1049
▁ᏘᎵ	-10.1049
▁ᏓᏓᏏ	-10.105
▁ᎤᏕᎵᏒ	-10.1051
▁ᎢᏕᎾ	-10.1053
▁ᎤᏠᎾᏍᏗ	-10.1053
▁ᎤᏟᏂᎩᏓ	-10.1053
▁ᎨᏂᏗ	-10.1061
▁ᏭᏂᎷᏤᎢ	-10.1066
▁ᏂᏫ	-10.1077
▁ᎤᏍᏆᏛ	-10.1079
ᏗᏍ	-10.1093
▁ᏧᏓᏅᏛᎢ	-10.1093
▁ᎦᏛᎬᎢ	-10.1107
▁ᎭᏓᏅᏖᏍᎬ	-10.1108
▁ᎠᏂᏁ	-10.1109
▁ᎤᎪᎲᎯ	-10.1117
▁ᎡᏘᏴ	-10.1117
▁ᏦᎢᏃ	-10.1121
▁ᏣᏓᏅᏙ	-10.1125
▁ᎠᏁ	-10.113
ᏅᏍᏗᏱ	-10.113
▁ᏄᏛᏁᎸᎢ	-10.113
ᎾᏕ	-10.1144
ᎪᎵᏰᏗ	-10.1153
ᎦᏚ	-10.116
▁ᏤᎮ	-10.1165
ᏄᎪ	-10.1172
▁ᎠᏆᎵᏏ	-10.1184
▁ᎥᏝᏍᎩᏂᏃᏅ	-10.1189
ᎠᏯᏗ	-10.1195
▁ᎢᏣᏓ	-10.1216
ᏁᏍᏗ	-10.1217
ᎾᎥ	-10.1233
▁ᎪᎯᏳᏗᏍᎩ	-10.1272
ᎨᏳᏗ	-10.1293
▁ᎤᏛᏅᎩ	-10.1296
▁ᎡᎳ	-10.1299
ᏥᏅᏏᏛ	-10.1321
▁ᎦᏛ	-10.1325
▁ᏗᎬᏙᏗ	-10.1335
ᏂᎳ	-10.134
ᏎᎴ	-10.134
▁ᏭᏂᎷᏤ	-10.1344
▁ᎠᎩᎭ	-10.1345
ᏣᏛ	-10.1354
▁ᏥᏙ	-10.1358
▁ᎨᏙᎲ	-10.136
ᏍᏓᏴ	-10.1361
▁ᏧᏪᏘ	-10.1365
ᏓᏍᏗ	-10.1384
▁ᎤᎾᎵᏍ	-10.1406
▁ᏂᏕ	-10.1413
Ꮁ	-10.1417
▁ᎤᏪᏅ	-10.1428
▁Ꮾ	-10.1438
▁ᎤᏂᎲ	-10.1448
ᏂᎯ	-10.1474
▁ᏥᏓᏂ	-10.1477
▁ᏂᏣᏛᏅᎢ	-10.1483
ᏯᎥᎢ	-10.1506
▁ᏂᎦᏗᏳᏰᏃ	-10.1522
ᎦᎾ	-10.1541
ᎵᏦᏛ	-10.1592
ᏩᏗ	-10.1593
▁ᏗᎬᏩᏂ	-10.1627
▁ᏱᏚᏂ	-10.1627
ᏓᎸ	-10.165
▁ᎤᏩᏅ	-10.1653
▁ᏥᎪᏃ	-10.1653
ᏅᏎᎢ	-10.1664
ᏂᏴᏗ	-10.1667
ᏥᏁᎸ	-10.1678
▁ᎤᏴ	-10.1695
ᏪᎭ	-10.1734
ᏴᎩ	-10.1779
▁ᏄᏪ	-10.1781
▁ᎤᏃᏁᎴ	-10.1795
ᎤᏙᎯᏳ	-10.1799
ᏍᏔᏅᎭ	-10.1799
▁ᎤᏓᏂᎵᎨ	-10.1815
▁ᎠᎦᏔᎿᎢ	-10.1819
ᏎᎯ	-10.1821
▁ᎠᏉᏰᏂ	-10.1834
ᎨᎳᏍᏗ	-10.1844
▁ᎤᎾᎴᏅᎮ	-10.1844
▁Ꮉ	-10.1845
▁ᎤᏰ	-10.1846
▁ᎤᏂᏃᎮᎸ	-10.1848
▁ᎾᏆᏛᏁᎸ	-10.1851
▁ᎠᎩᎪᎲᎩ	-10.1854
▁ᏚᎪᎲ	-10.1861
▁ᏚᎧᎾᏁ	-10.1865
▁ᏫᎦᏅᏅ	-10.1866
▁ᏕᎦᏅᏅ	-10.1871
▁ᎥᏓᎸ	-10.1872
ᎢᏳᎾᏍᏗ	-10.1878
▁ᏣᎧᏛ	-10.1878
▁ᎠᏂᏨᏯ	-10.188
▁ᎦᏰᏌᏛ	-10.188
▁ᏂᏣᏛᏅ	-10.1885
▁ᎤᏰᎸᏁ	-10.1895
▁ᎤᎿᎥ	-10.1897
▁ᎨᎦᏑᏰᏛ	-10.1901
ᏰᎸᏗ	-10.1903
▁ᏯᏆᏚᎵ	-10.1903
▁ᎠᏥᎢᏍᏗ	-10.1913
▁ᎢᎬᏩᏁᏗ	-10.1913
▁ᏗᏄᎪᏗᏍᎩ	-10.1913
ᏙᏢᏅ	-10.1914
ᏞᏍᏗ	-10.1916
▁ᎠᎹᏳᎸᏓ	-10.1926
▁ᎡᎩᎵᏈ	-10.1926
▁ᎢᏗᏍᏓᏓᎳ	-10.1926
▁ᎾᏥᎾᏝᎥᎾ	-10.1926
▁ᏂᏓᎪᏔᏅᎾ	-10.1926
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.1926
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.1926
▁Chap	-10.1926
▁ᎠᏂᏈᎵᏍᏗ	-10.1926
▁ᎠᏰᎳᏍᏘ	-10.1926
▁ᎢᏯᎬᏁᎸᎯ	-10.1926
▁ᏌᏱᎳ	-10.1926
▁ᎢᏆᎻ	-10.1926
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.1926
▁ᏗᎬᏩᎸᏌᏛ	-10.1926
▁ᎤᏲᏍᏛᏉ	-10.1927
▁ᎦᎫᏍᏛᏗ	-10.1927
▁ᎠᏗᏒᏍᏗ	-10.1927
▁ᎢᏳᏛᏁᎸᎯ	-10.1927
▁ᏗᎦᏅᏍᎨᏂ	-10.1927
▁ᎧᏁᏍᎪ	-10.1928
▁ᏗᏥᎦᏙᎵ	-10.1928
▁ᏤᏈᏗ	-10.1928
▁ᎤᏪᎿᎢᏳ	-10.1929
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.1929
▁ᏏᎵᏱ	-10.1929
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.1929
▁ᎢᏳᏪᏛ	-10.1929
▁ᎢᏳᏪᏨᎯ	-10.1929
▁ᏗᎨᏥᎾᏌᎢ	-10.1929
▁ᏥᏂᏣᏛᏅ	-10.1929
▁ᏓᎬᏔᏂ	-10.193
▁ᏣᏤᎵᎪᎯ	-10.193
▁ᎢᏣᏠᎾᏍᏗ	-10.193
▁ᎢᏳᏩᏁᎯ	-10.1931
▁ᎠᏕᏒᎲᏍᎩ	-10.1931
ᏁᏤᏗ	-10.1931
▁ᏧᎾᏓᏅᏙ	-10.1931
▁ᎦᏐᎯ	-10.1931
▁ᏦᎯᏍᏙᏗ	-10.1932
▁ᏚᏃᎡᎢ	-10.1932
▁ᏭᎷᏣ	-10.1932
▁ᎤᎩᏓᏟᏅᏯ	-10.1932
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.1932
▁ᎬᏂᎨᏒᎢᏳ	-10.1932
▁ᎤᎵᏰᎢᎶᎯᏍᏗ	-10.1932
▁ᎤᏣᏔ	-10.1932
▁ᎤᎵᏍᎨᏓ	-10.1934
▁ᏦᎳᏂ	-10.1935
▁ᏳᏩᏁᎦ	-10.1935
▁ᏥᏲᏎᎸ	-10.1935
▁ᎠᎩᎬᏫᏳᎯ	-10.1935
▁ᎠᏃᏍᏛ	-10.1936
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.1937
▁ᎣᎩᏙᏓ	-10.1937
▁ᏓᎨᏏ	-10.1938
▁ᏭᎶᎯᏍᏗᏱ	-10.1938
▁ᎤᏂᏁᎫᏥᏛ	-10.194
▁ᏂᎦᏅᎯᏒᎩ	-10.194
▁ᎪᏪᎳᏅᎯ	-10.194
▁ᎦᏅᎯᏓ	-10.194
▁ᏥᏂᎦᏪᎭ	-10.1942
▁ᎠᎦᏔᎾᎢ	-10.1942
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.1942
▁ᎰᏍᏛ	-10.1944
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.1944
ᎸᏗ	-10.1945
▁ᎠᏂᏃᎮᏍᎩ	-10.1945
▁ᎡᎳᏗᏢ	-10.1947
▁ᎤᏓᏅᏖᎸᎯ	-10.1947
▁ᎡᏉᏗᏱ	-10.1947
▁ᏥᏥᎦᏔᎭ	-10.1947
▁ᎬᏩᎷᏤᎸ	-10.1948
▁ᏧᏓᏕᏍᏗᏱ	-10.1948
▁ᏧᏂᎦᏴᎵᎨ	-10.1949
▁ᎢᏳᏍᎩᏂᏃᏅ	-10.195
▁ᎤᏬᏢᏅᎩ	-10.195
▁ᎤᏕᏁᎸᎯ	-10.1955
▁ᏯᎦᏔᎭ	-10.1956
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.1957
ᏃᎮᏗ	-10.196
▁ᎤᎩᏨᏅ	-10.1962
▁ᎾᎨ	-10.1964
▁ᏧᏁᎬ	-10.1969
ᎥᏍᎬ	-10.1971
ᎪᏩᏛ	-10.1974
▁ᎤᏁᏢᏔᏅᎯ	-10.1975
▁ᎠᎢᏒᎢ	-10.1975
▁ᏓᏂᏁᎸᎢ	-10.1977
ᎩᏍᏗᏱ	-10.1982
▁ᎠᏚᏓᎴᏍᏙᏗ	-10.1984
▁ᎦᏍᎩᎶᎩ	-10.1987
▁ᏤᏙᎲ	-10.1991
▁ᏦᎳ	-10.1991
▁ᎤᏍᎦᏅᏨᎯ	-10.1996
▁ᎠᏆᏓᏅᏙᎩ	-10.2007
▁ᏕᏡᎬᎢ	-10.2008
▁ᎤᎾᏛᎦᏅᎯ	-10.2008
▁ᎤᏢᎩ	-10.2013
ᏤᎵᎦ	-10.2023
▁ᏂᏚᏍᏛ	-10.2027
▁ᏗᏥᏰᎸ	-10.203
▁ᎤᏅᏏᏙᎯ	-10.2033
ᏥᎪᏩᏛ	-10.205
▁ᏥᏙᎬ	-10.2054
▁ᎦᏙᎬᎩ	-10.2058
ᏒᏅ	-10.206
▁ᏙᎢᏳᏍᏗ	-10.2063
ᏍᏆᏂᎪᏗ	-10.2067
▁ᎨᎳᏍᏗ	-10.2074
▁ᎢᎦᏛᎯ	-10.2075
▁ᎤᎿᎥᎢ	-10.2076
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.2078
ᎨᏯ	-10.208
ᎥᎦ	-10.2082
ᏰᎬ	-10.2086
▁ᎶᏗᏃ	-10.2086
ᏓᏡᎬ	-10.209
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2094
▁ᎤᎷᏤᎢ	-10.2097
ᏍᏔᏅᎢ	-10.2101
▁ᏦᎯᏳᏒ	-10.2104
▁ᎠᎩᏍᏗᏱ	-10.2106
ᏁᎬ	-10.211
id	-10.2114
ᏅᏓ	-10.2138
ᎪᎩ	-10.2142
▁ᏝᏰᏃ	-10.2144
▁ᏕᎦᏛ	-10.215
ᏍᎦᏅᏨ	-10.2158
ᏁᎮᎢ	-10.2163
▁ᏱᏓᎩ	-10.2174
▁ᎠᏂᏅᎢ	-10.2178
▁ᎭᏩ	-10.2179
▁ᏛᏂ	-10.2194
ᏢᏅ	-10.2201
▁ᎤᏍᏚᎢᏒ	-10.2206
ᎪᏅ	-10.221
▁ᎾᏛᏁᎲ	-10.2211
▁ᏥᏂᎦᏪ	-10.2236
ᏍᏙᎢ	-10.2251
▁ᎣᏓᏅᏛ	-10.2273
▁ᎢᏏᎵᏱ	-10.2315
ᎨᏣ	-10.2317
▁ᏕᎭ	-10.2318
ᏲᎱᏒ	-10.2331
ᎵᏍᎪᎸᏔᏅᎯ	-10.2345
ᎦᏔᎯ	-10.2352
ᏏᏆ	-10.236
ᏓᎴᏒ	-10.2407
▁ᏫᏚᎧᎿ	-10.2408
ᏲᎱ	-10.2412
▁ᎠᏆᏓ	-10.2423
▁ᏌᏚ	-10.2451
ᏏᏗᏒ	-10.2473
▁ᏄᏓ	-10.2495
ᎶᏒ	-10.2515
▁ᎠᏁᎵᏍᎬ	-10.2515
ᏗᏃ	-10.253
ᏕᎭ	-10.2532
ᏂᏍᎩ	-10.2544
▁ᎢᏒ	-10.2549
ᏲᎭ	-10.2554
ᎦᏃ	-10.2573
▁ᎠᏙ	-10.2573
ᎵᎭ	-10.2622
ᏲᏏ	-10.2645
ᎵᏍᏓ	-10.2649
▁ᏕᏂ	-10.2673
ᎾᏫ	-10.276
ᏛᏁᏗ	-10.2769
ᎩᏍᎨᏍᏗ	-10.2772
▁ᏎᎳ	-10.2784
ᏤᎯ	-10.2795
ᏄᎦ	-10.28
▁ᎠᎢᏒ	-10.2806
ᏍᏚᏅ	-10.2822
ᎾᏄᎪᏫᏎᎸ	-10.2827
▁ᎯᎦᏘᏏ	-10.2831
▁ᏗᏂᏍᎪᎵ	-10.2835
▁ᏚᎾᎴᏁ	-10.2838
ᎦᏙᎵ	-10.2841
▁ᏚᎾᎧᏛ	-10.2844
▁ᎡᏈᎵ	-10.2844
▁ᎭᎻ	-10.2847
▁ᏦᎦ	-10.2847
▁ᎷᏈᏂ	-10.2849
▁ᏄᏂ	-10.2855
ᎠᏆ	-10.287
▁ᎠᏔᎴᎦᏒ	-10.287
▁ᏕᎦᏚᏩᏗᏒ	-10.2872
▁ᏱᏂᎬ	-10.2874
▁ᏧᏩᎫᏔᏅᏒ	-10.2875
ᎪᎱᏍᏗ	-10.2875
▁ᎠᏚᎢᏍᏛ	-10.2879
▁ᏯᎦᏔᎮ	-10.2879
▁ᏚᏬᎡ	-10.2884
▁ᏱᎨᏐ	-10.2885
ᏅᏏᏙᎯ	-10.2895
▁ᏂᎦᏪ	-10.2903
▁ᎤᏛᏐᏅ	-10.2913
▁ᎢᎬᏩ	-10.2918
▁ᏓᏂᏁᎸ	-10.2918
▁ᎣᎵᏩ	-10.2924
▁ᎦᏌᏆᎸ	-10.2926
▁ᏑᏓᎳᏍᎪᎯ	-10.2926
▁ᏗᎫᏓᎸᏗᏱ	-10.2926
▁ᎡᎹᏂᏓ	-10.2926
▁ᎦᏌᎾᎵ	-10.2926
▁ᏧᏯᏖᏃᎯ	-10.2926
▁ᎥᏘᎣᎩ	-10.2926
▁ᏧᏙᏓᏋᏓ	-10.2926
▁ᎢᏍᎦᎳᏗ	-10.2926
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.2926
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.2926
▁ᏁᎳᏍᎪᎯ	-10.2926
▁ᏧᏒᎯᏓ	-10.2926
▁ᏑᎾᏓᎴᎩ	-10.2926
▁ᏑᏕᏘᏴᏛ	-10.2926
▁ᎬᏉᏎᎰ	-10.2926
▁ᎤᏯᏖᏃᎯ	-10.2926
▁ᎻᎾᏌ	-10.2926
▁ᏱᏅᎦᎵᏍᏓ	-10.2926
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.2926
▁ᎤᎾᏢᏉᏗ	-10.2927
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.2927
▁ᏂᏣᏪᏒ	-10.2927
▁ᎤᏪᎿᎢ	-10.2927
▁ᎠᎦᏗᏛ	-10.2927
▁ᎤᏂᏁᎫ	-10.2927
▁ᏄᎵᏍᏔᎾ	-10.2927
▁ᏗᏍᏆᎨᏂ	-10.2927
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.2927
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.2928
▁ᏅᏓᎬᏁᎵ	-10.2928
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.2928
▁ᎡᎵᏆ	-10.2928
▁ᎠᎦᎵᏍᎬ	-10.2928
▁ᎢᏲᏍᏛ	-10.2928
▁ᎢᎧᏁᏨᎯ	-10.2928
▁ᏗᏓᎴᎲᏍᎦ	-10.2928
ᏗᏍᎦᎶᏗ	-10.2929
▁ᏧᎾᎴᎯᏐᏗ	-10.2929
▁ᎡᏥᎸᏉᏓ	-10.2929
▁ᎢᏳᏛᎿᏕᎩ	-10.2929
▁ᎠᏂᏈᎷ	-10.2929
▁ᎾᏂᎦᏔᎲᎾ	-10.2929
▁ᏫᏨᎷᏤᏗᏱ	-10.2929
▁ᏓᏓᎶᏂ	-10.2929
▁ᏍᎩᏄᏍᏛ	-10.293
▁ᏩᎩ	-10.293
▁ᎢᏳᏩᏂᎸ	-10.293
▁ᏛᏍᏆᎸᎯ	-10.293
▁ᎢᏳᏩᏁᎸᎯ	-10.2931
▁ᏌᏉᎤᏅ	-10.2931
▁ᎤᏁᎷᏅᎩ	-10.2932
▁ᎤᎭᎨᏛ	-10.2933
▁ᎤᏁᏍᏓᎳ	-10.2933
▁ᎢᏣᏛᎦᏅᎯ	-10.2933
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.2933
▁ᎠᏂᏦᎢ	-10.2933
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.2934
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.2934
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.2934
▁ᎾᎩᏪᏒᎩ	-10.2934
▁ᏙᏓᏳ	-10.2935
▁ᎤᏰᎸᏅ	-10.2935
▁ᏗᏓᏂᏐᏗᏱ	-10.2935
▁ᎤᏛᎪᏗᏱ	-10.2936
▁ᎤᎷᏤᎴ	-10.2936
▁ᎣᏣ	-10.2936
▁ᏥᏍᏆᏯ	-10.2936
▁ᏕᎨᏥ	-10.2937
▁ᎤᏂᏇᏓᎸᎢ	-10.2939
▁ᎢᏣᏓᏡᎬ	-10.294
▁ᏗᎦᎴᏂ	-10.294
▁ᎠᎬᎥᎯᏍᏗ	-10.2941
▁ᎤᎾᎵᎪᎯ	-10.2942
▁ᎤᎾᏕᏅᎯ	-10.2942
▁ᎯᎨᏴ	-10.2942
▁ᏦᏢᏗ	-10.2943
▁ᏦᏓᎸ	-10.2944
▁ᏫᏚᏯᏅᎲᎩ	-10.2944
▁ᏗᎦᏓᎭ	-10.2945
▁ᎠᎩᏅᏏᏛ	-10.2945
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.2945
▁ᎤᎲ	-10.2946
▁ᎤᎵᏍᏔᏴᏗ	-10.2946
▁ᎦᎴᏂ	-10.2948
▁ᎤᏂᏃᎮᎸᎯ	-10.295
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.295
▁ᏚᏁᏤᎸᎩ	-10.2951
▁ᏂᎬᏁᎭ	-10.2952
▁ᎢᏳᏛᏁᏗᏱ	-10.2953
▁ᎤᏪᏅᏍᏗᏱ	-10.2953
ᏂᎬᎦ	-10.2953
▁ᎤᏪᏙᎸᎩ	-10.2955
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.2955
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.2955
ᏄᏪᏒ	-10.2956
▁ᎹᎩ	-10.2957
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.2958
▁ᎤᎵᏬᏨᎯ	-10.2959
▁ᏄᎾᏛᏁᎴᎢ	-10.2962
▁ᏤᎲᎩ	-10.2962
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.2963
▁ᏕᎪᏪᎸ	-10.2965
▁ᎤᏰᎸᎮ	-10.2966
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.2968
▁ᎤᏪᎵᏍᏗ	-10.297
▁ᎾᏂᏪᏍᎬᎢ	-10.2971
▁ᎾᎦᏔᎲᎾ	-10.2971
ᏗᏒ	-10.2975
▁ᎠᎦᏍᎬ	-10.2976
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.2978
▁ᎠᏨᏯᎢ	-10.2985
▁ᎤᏂᎩᏍᏗ	-10.2987
▁ᏗᎦᎶᏗ	-10.2988
ᎯᏫ	-10.2988
▁ᎤᏓᏑᏯ	-10.2992
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.2994
▁ᎦᏰᎯ	-10.2994
▁ᎤᏄᎪᏨᎩ	-10.2996
▁ᏗᎦᏅ	-10.2996
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.3
▁ᎤᏬᎴ	-10.3005
▁ᎤᏪᏙᎵᏍᏗ	-10.3005
▁ᎧᏅᏑᎸ	-10.3005
▁ᏂᎪ	-10.3008
ᎴᏅᎯ	-10.3016
▁ᎤᎴᏁ	-10.3019
▁ᎠᏤᎵᏍᏛᎢ	-10.3023
▁ᏚᎧᎿᏅ	-10.3024
▁ᎤᏰᎸᏁᎢ	-10.3024
▁ᎤᎶᎩᎸᎢ	-10.3024
▁ᎦᎵᏉᎩᏁᏃ	-10.3026
▁ᏚᏌᎳᏓᏁ	-10.3039
▁ᎤᏃᎮᎸ	-10.3043
▁ᎠᏂᏁᎵ	-10.3045
▁ᎠᏈᎻᎴᎩᏃ	-10.305
▁ᏃᏊᏃ	-10.305
ᏁᎩ	-10.3059
▁ᎣᎬᏒ	-10.306
▁ᎭᎾᏉ	-10.3069
▁ᏄᏩᏁᎴᎢ	-10.3071
▁ᏗᎦᏅᏌᏗ	-10.3072
▁ᎤᏰᎸᎯ	-10.3075
▁ᎦᏬᏂᏍᎬᎢ	-10.3075
▁ᏭᏴᎸ	-10.3077
ᏍᏆᏓ	-10.308
ᏘᏅ	-10.3092
▁ᏚᏂᏅᏎ	-10.3099
▁ᎵᎠᏃ	-10.3105
▁Ꮞ	-10.3106
ᏛᏓ	-10.3114
▁ᏴᎨᏥ	-10.3122
ᎸᏛ	-10.3125
▁ᎾᏆ	-10.313
▁Ꮄ	-10.3131
▁ᎧᎪ	-10.3133
ᏕᎦ	-10.3136
ᎩᎸᏗ	-10.3146
ᏁᏤᎸᎯ	-10.3157
▁ᎤᎧᏛᎢ	-10.3164
▁ᎠᎾᎵ	-10.3179
ᏂᏴᏛ	-10.3191
Ꮡ	-10.3191
ᏂᎬ	-10.3197
ᏯᏛ	-10.3201
ᎾᎢ	-10.3219
▁ᏄᎾᎵᏍᏔᏁ	-10.3221
ᏰᏗ	-10.3236
▁ᎠᏂᏐᎢᏃ	-10.3241
ᏰᎭ	-10.3248
ᏪᎳ	-10.3253
ᏂᏲ	-10.3258
▁ᎢᎬᏁ	-10.3259
ᏑᏰᏛ	-10.3266
ᏆᏛ	-10.3266
▁ᎠᏍᎪᎯᏃ	-10.3281
▁ᏥᎨ	-10.3287
ᏙᎬ	-10.3305
ᏚᎵᎭ	-10.3323
ᏃᎯᏎᎸ	-10.3353
ᎶᏎ	-10.3359
▁ᎠᎧ	-10.3359
ᎦᏯ	-10.336
▁ᎠᏂᏆᎵᏏᏃ	-10.3362
▁ᎤᎦᏔᎲᏒ	-10.338
▁ᎤᏬᏂᏒ	-10.3416
▁ᎤᏂᏰᎸᏁ	-10.3421
ᏍᏛᏗᏍᏗ	-10.3426
▁ᏗᎪ	-10.3441
▁ᎬᏩᎪᎲ	-10.3442
▁ᏕᎪ	-10.3442
ᏲᎦ	-10.3447
▁ᎠᎩᎪᎲ	-10.3451
▁ᏧᏁ	-10.3456
▁Ꮗ	-10.3459
▁ᎤᏬᏚ	-10.3472
▁ᏩᏁ	-10.3492
ᎦᏨ	-10.35
ᏩᏔ	-10.3507
ro	-10.3516
ᏎᎴᎢ	-10.3528
▁ᎠᏋ	-10.3543
ᏁᎸᎭ	-10.3555
ᏅᏏ	-10.3565
ᎴᏴ	-10.3569
▁ᏱᏏ	-10.3574
ᏯᎩ	-10.3595
▁ᎤᎧ	-10.3597
ᏓᎾ	-10.3609
ᏃᎮᏍᎬ	-10.3611
▁ᎢᎪᎯ	-10.3616
ᎷᏤᎸ	-10.3619
▁ᎤᎾᏛᎦᏁ	-10.3626
ᎥᎾ	-10.363
ᏍᏊ	-10.3631
▁ᎢᏣᎵ	-10.3631
ᎥᏏ	-10.3644
ᎪᎯᏳ	-10.3648
▁ᎤᏲᎴ	-10.3656
ᏓᏲ	-10.3667
▁ᏱᏙᎦ	-10.3672
▁ᎩᎳᏃ	-10.3686
▁ᎤᎿ	-10.371
ᏅᎦᎸ	-10.3714
▁ᎠᎩᏰᎸ	-10.3716
▁ᏄᎵᏍᏔᏁᎮ	-10.3717
▁ᏰᎵᏍᎨ	-10.3721
▁ᎾᏋᏁᎸ	-10.3724
ᎴᏅᏛ	-10.374
▁ᎠᏓᏅᏖᎵᏙ	-10.3756
ᏁᎶᏗ	-10.3781
ᏆᏓ	-10.3783
ᏣᏁ	-10.3785
ᎲᏍᎦ	-10.3794
ᏃᏁᎸᎩ	-10.3805
ᏲᎯᏍᏗ	-10.3807
ᎿᎥᎢ	-10.3808
ᏯᏫ	-10.3829
▁ᎤᏦ	-10.3836
ᏲᏍᏙᏗ	-10.3836
ᏚᎬ	-10.3837
ᏩᏛᎮ	-10.3837
ᏨᎢ	-10.3856
ᏁᎰᎢ	-10.3864
ᏃᎮ	-10.3876
▁ᎦᏅᎬ	-10.3879
▁ᎩᎳᎯ	-10.3888
l	-10.3897
▁ᎬᏩᎷᏤᎴ	-10.3899
ᎡᎸᎩ	-10.39
ᎡᏍᏗ	-10.3902
ᏥᎯᏍᏗ	-10.3927
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.3932
ᏑᏰ	-10.3938
▁ᏓᏓ	-10.394
ᏯᏅᎮ	-10.3943
▁ᏐᎣᏁᎳ	-10.3944
▁ᏥᏍᎪᏴ	-10.3945
▁ᏇᏕᎵ	-10.3949
▁ᎠᎩᏁᏨ	-10.395
▁ᎤᏚ	-10.3955
▁ᏌᏊ	-10.3957
▁ᏦᏈ	-10.3959
▁ᎾᎬᏁᎸ	-10.3963
▁ᎬᏯ	-10.3963
▁ᎪᏢᏒ	-10.3972
▁ᎾᏂᏪᏍᎬ	-10.3975
ᏗᏂᏅᏌᏗ	-10.3975
▁ᎤᏄᎪᏤ	-10.3976
ᎭᏕᏬ	-10.398
ᏙᎵᎩ	-10.3991
ᎠᏕᎸ	-10.3991
▁ᏲᎩ	-10.3992
▁ᎡᏙᎮ	-10.3994
ᏛᏁᎲ	-10.3998
▁ᎤᏂᏠᏱ	-10.3999
ᎵᎻ	-10.4
▁ᏕᎤᎴᏔᏅ	-10.4007
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4009
▁ᏧᏓᏅᏛ	-10.4009
ᎠᎩᎾ	-10.401
ᎨᎵᎠ	-10.4012
▁ᏌᏬᏚ	-10.4017
▁ᎠᏂᏃᎯᎵᏙ	-10.402
▁ᏚᏓ	-10.402
▁ᏗᎪᏪᎵ	-10.402
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4024
▁ᏅᏲ	-10.4027
▁ᎢᏙᎻ	-10.4028
▁ᏚᏳᎪᏗ	-10.4032
ᏓᏱᎵ	-10.4035
▁ᎠᏂᏫᎾ	-10.4035
rs	-10.4036
▁ᎠᏥᏍᏕᎸᏗ	-10.4037
▁Philadelphia	-10.4037
▁ᎢᏧᎾᏓᎳ	-10.4037
▁ᎤᏓᏑᏱ	-10.4037
▁ᏆᎳᏆ	-10.4037
▁ᏇᏚᎡᎵ	-10.4037
▁ᏐᎵᎹᏅ	-10.4037
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4037
▁ᏗᎦᏒᏍᏔᏅ	-10.4037
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.4037
▁ᎤᎵᏏᏂᏗ	-10.4037
▁ᏣᎵᏍᏙᏂ	-10.4037
▁ᏱᎪᎵᎦ	-10.4037
▁ᎠᎾᏛᎩᏍᎩ	-10.4037
▁ᏕᎪᏪᎵᏍᎬ	-10.4037
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4037
▁ᏱᏄᎵᏍᏔᎾ	-10.4037
▁ᎢᏳᏓᎵᎭ	-10.4037
▁ᏥᎣᎵ	-10.4037
▁ᏢᏓᏥ	-10.4037
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4037
▁ᏐᎣᏁᎳᏍᎪᎯ	-10.4037
▁ᎨᏅᎢᏍᏗ	-10.4037
▁ᎢᏦᎯᏳᎯ	-10.4037
▁ᏚᎧᎿᏁ	-10.4038
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4038
▁ᎤᏓᏅᎵᏰᎥ	-10.4038
▁ᎡᏅᏍᏗ	-10.4038
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4038
▁ᏚᏍᏆᎸᏔᏁ	-10.4038
▁ᏗᎨᏥᎾᏝᎢ	-10.4038
▁ᎤᏒᎯᏰᏱ	-10.4038
▁ᏧᎴᎯᏌᏅᎯ	-10.4038
ᎭᏄᎸᎯ	-10.4038
▁ᎤᏍᏗᎧᏂ	-10.4038
▁ᏓᏳᏂᎶᏒ	-10.4038
▁ᎤᏣᎴᏓ	-10.4038
▁ᏧᏓᎴᏅᎲ	-10.4039
▁ᏄᏚᎵᏍᎬᎾ	-10.4039
▁ᏗᏛᏓᏅᎯ	-10.4039
▁ᎬᏩᏠᏯᏍᏗ	-10.4039
▁ᏚᏃᏢᏅᎩ	-10.4039
▁ᏔᎸᏗ	-10.4039
▁ᎤᏂᏇᏓᎵ	-10.404
▁ᎤᎾᎵᏗᎩᏛ	-10.404
▁ᎧᏴᏐᎵ	-10.404
▁ᎤᏬᏓᎸ	-10.404
ᎦᏗ	-10.404
▁ᏧᎴᏔᏅᎯ	-10.404
▁ᎢᏗᏅᏁ	-10.404
▁ᎦᏓᎷᏯᏛ	-10.4041
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4041
▁ᎬᏆᏛᏁᏗᏱ	-10.4041
▁ᎡᏣᏂᎵ	-10.4041
▁ᎤᏬᏪᎳᏅᎯ	-10.4041
▁ᏀᎢᏳ	-10.4041
▁ᎢᏥᏆᎵᏏ	-10.4041
▁ᎢᏧᏕᏘᏴᏛ	-10.4041
▁ᎤᎾᏕᏅ	-10.4042
▁ᎠᎩᎷᏥᎸ	-10.4042
▁ᎠᏂᎴᏴᏍᎩ	-10.4043
▁ᎠᏍᏆᏚᎸ	-10.4043
▁ᎥᏥᎪᎥᎩ	-10.4043
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.4044
▁ᏗᎬᎪᏩᏛᏗ	-10.4044
▁ᏂᏣᏛᎦ	-10.4045
▁ᎤᎾᏓᏓᏍᎬ	-10.4045
▁ᎤᏓᎴᏨ	-10.4045
▁ᏍᎩᎾᏝᎢ	-10.4045
▁ᏗᏇᏅᏒ	-10.4045
▁ᎤᏂᎪᎮ	-10.4046
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4047
▁ᎾᏯᏛᎡᏍᏗ	-10.4047
▁ᏏᏓᏁᎸ	-10.4048
▁ᎧᎸ	-10.4048
▁ᏧᏴᏢ	-10.4048
▁ᏭᏂᏴᎴᎢ	-10.4049
▁ᎠᎩᏰᎸᎲ	-10.4049
▁ᎠᎹᎴᎩ	-10.4049
▁ᏭᏂᎶᏒᎩ	-10.4049
▁ᎤᏪᎧᏅᎩ	-10.405
▁ᎤᎧᎭᏛ	-10.405
▁ᏏᏅᏓ	-10.405
▁ᎾᏍᎦᎢᎲᎾ	-10.405
▁ᏗᏦᏗ	-10.4051
▁ᏣᎾᏫ	-10.4051
▁ᏧᏴᏨ	-10.4052
▁ᎢᎩᏅᏟ	-10.4053
▁ᎤᏕᏁᎢ	-10.4053
▁ᎤᏂᏰᎸᏒᎩ	-10.4054
▁ᏄᏂᏪᏎᎸᎩ	-10.4055
▁ᎤᏅᏙᏗᏱ	-10.4055
▁ᎨᏥᏁᎸᎯ	-10.4055
▁ᎥᎩᏙᏉ	-10.4055
▁ᎢᎳ	-10.4056
▁ᎡᏙᎭ	-10.4056
▁ᏧᎾᏄᏩᎢ	-10.4056
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.4056
ᏗᎦᏘᏯ	-10.4057
ᎪᎵᏯ	-10.4058
▁ᏂᎦᎵᏍᏙᏗᎭ	-10.4058
▁ᎾᏂᎡᎢ	-10.4059
▁ᎠᏚᎸᏗ	-10.406
▁ᎤᎴᏫᏍᏔᏁ	-10.4061
▁ᎤᏕᏗᏱ	-10.4061
▁ᏓᏳᏓᎴᏅᏓ	-10.4062
▁ᎤᏗᏔᎲ	-10.4063
▁ᎤᎧᏔ	-10.4063
▁ᏧᏁᏢᏔᏅᏛ	-10.4064
▁ᎾᏁᎲᎾ	-10.4064
▁ᎦᏅᏙᏗ	-10.4064
▁ᏗᏂᎦᏘᏯ	-10.4065
▁ᎠᏟᏍᏛᎢ	-10.4066
▁ᏗᎦᏓᏁ	-10.4066
ᏙᎥ	-10.407
▁ᎬᏩᎪᏩᏛᏗ	-10.4074
▁ᎢᎩᏁᎸᎯ	-10.4075
▁ᏐᏓᎻᏱ	-10.4076
▁ᏚᏬ	-10.4079
▁ᎭᎾᏂ	-10.408
▁ᏏᎠ	-10.408
▁ᏯᎩᎭ	-10.4081
▁ᎤᎾᏗᏅᏗ	-10.4085
▁ᏭᎷᏨᎩ	-10.4085
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4087
▁ᏩᎩᎷᏨ	-10.4088
ᏃᏗ	-10.4088
▁ᎤᏨᏉᏗ	-10.4089
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.4089
▁ᎡᏙᎮᎢ	-10.4091
▁ᎦᏁᏌᎢᎯ	-10.4093
▁ᏗᏟᏍᏗ	-10.4095
ᎨᏳᎯ	-10.4096
▁ᎠᏓᎨᏗ	-10.4096
ᏂᏙᎸ	-10.4097
▁ᎤᏂᎷᏤᏗ	-10.41
▁ᎤᏪᏁᎢ	-10.4102
▁ᎤᎾᏛᎦᏁᎢ	-10.4106
ᏴᏍᏗᏱ	-10.4109
▁ᎤᏯᏅᎯ	-10.4112
▁ᏗᎬᏗ	-10.4112
ᏍᏓᏩᏗᏒ	-10.4115
ᏤᏗ	-10.4115
▁ᏂᎬᏁ	-10.4118
▁ᎠᎧᎵᏬᎯ	-10.412
▁ᎤᏓᏅᏖᎸᎢ	-10.4122
▁ᏅᎩᏁᏃ	-10.4123
▁ᎤᏩᏛᎮᎢ	-10.4125
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4125
▁ᏱᏙ	-10.4125
▁ᏥᏴ	-10.413
▁ᎬᏙᏗᏱ	-10.4139
▁ᎾᎾᏛᏁᎲᎢ	-10.4142
▁ᎤᏓᏅᏎᎢ	-10.4146
▁ᏲᏥ	-10.4147
ᏗᏍᎪᏂᎯ	-10.4149
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.4153
▁ᎢᏦᎯᏳᏒᎢ	-10.4153
ᏣᏅ	-10.4154
ᏙᎴᎰᎯᏍᏗ	-10.4171
▁ᏗᏣᏓ	-10.4172
▁ᏚᏁᏤᎴᎢ	-10.4176
▁ᎠᏍᎦᎾᎢ	-10.4176
▁ᎥᎵ	-10.4177
▁ᎡᎲᎩ	-10.4178
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.418
▁ᎤᎪᎲᎩ	-10.4184
▁ᏗᏐᎢ	-10.4185
ᎳᏏᏕᏂ	-10.4189
▁ᏚᏁᎴᎢ	-10.4191
ᏫᏒ	-10.4198
▁ᎾᏂ	-10.4207
▁ᎧᏁᎢᏍᏗ	-10.4208
▁ᏚᏃᎸ	-10.4212
▁ᎤᏪᏅᏎᎢ	-10.4221
▁ᎵᏇᎩᏃ	-10.4221
▁ᏧᏬᎸ	-10.4225
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.4236
ᏌᏘ	-10.4239
ᎯᏛ	-10.4247
▁ᎵᏏ	-10.4248
▁ᏧᏓᏏᏃ	-10.425
▁ᏥᏄ	-10.4253
▁ᎤᏪᎷᏁᎢ	-10.4255
▁ᏧᏬ	-10.4263
▁ᏙᏓᎬ	-10.4266
▁Ꮮ	-10.4267
▁ᏅᎩᏁ	-10.4267
ᎵᏓ	-10.4275
▁ᎢᏯᏂᎢ	-10.4276
ᎸᎮ	-10.4276
ᎳᏅ	-10.4277
▁ᎦᏚᏱ	-10.4277
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.428
ᎵᏍᏔᏅ	-10.4288
ᏂᏓᏍᏗᏱ	-10.4288
ᎧᎵ	-10.4296
▁ᎢᎾᏛᏃ	-10.43
ᏙᎠ	-10.4312
▁ᎤᏄᎪᎢᏍᏗ	-10.4315
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.4319
ᏗᏔ	-10.4326
ᏯᎡᏍᏗ	-10.4332
ᏰᎸᎯ	-10.4334
ᏓᎩᏍᎨ	-10.4343
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.4346
▁ᎦᏅᎨ	-10.4374
▁ᎠᏫᎾ	-10.4387
▁ᏗᎾᏓ	-10.4393
▁ᏣᏚ	-10.4395
ᎬᎭ	-10.4396
ᏲᎪ	-10.4401
ᎯᏃ	-10.4404
▁ᏥᎨᏥ	-10.4405
ᏄᎪᏫᏎ	-10.4415
▁ᎬᏗᎭ	-10.4416
ᏄᎪᏩ	-10.4418
ᏛᏁᎢ	-10.4421
▁ᏑᏓᎵᏁ	-10.4423
ᎨᏳᎭ	-10.443
ᏃᎮᏍᎬᎢ	-10.4436
ᏯᏅᏛ	-10.4439
ᎪᏗᏱ	-10.4448
▁ᏗᏂᏩᎾᎦᎳ	-10.4454
ᎯᎭ	-10.4465
▁ᎨᏥᏁᏗ	-10.4475
ᎨᏴ	-10.448
▁ᎠᎦᏕ	-10.4481
▁ᎠᏰ	-10.4503
ᎷᏣ	-10.451
ᏒᏗ	-10.4511
ᎫᏴ	-10.453
▁ᏳᏩ	-10.454
▁ᏄᏂᎬᏫᏳᏒᏃ	-10.4544
ᏗᏔᏍᏗ	-10.4544
▁ᏨᏗ	-10.4547
ᏏᏱ	-10.4574
ᏁᎲᎩ	-10.4578
ᏥᏁᎸᎯ	-10.4579
▁ᎤᏃᎮᎴ	-10.4579
▁ᎠᏆᏓᏅᏖᏗ	-10.4588
▁ᎥᏣ	-10.4594
ᏍᏆᏂᎪᏙᏗᏱ	-10.4597
ᏍᎦᏅᏨᎢ	-10.4621
ᏥᏴ	-10.4621
ᎨᏍᏗᏗ	-10.4637
ᏍᏕᎵᎭ	-10.4646
▁ᎠᏯᎥ	-10.4649
ᎶᏍᎬ	-10.4673
ᏇᎵ	-10.4685
ᎰᎵ	-10.4687
ᎡᏗᏱ	-10.4695
▁ᎦᏨ	-10.4717
ᏪᏎᎸ	-10.4721
▁ᏧᎴ	-10.4723
▁ᏧᏅ	-10.4727
▁ᏫᏚᏂ	-10.4728
ᏛᏙᏗ	-10.4732
ᏂᎴ	-10.4733
▁ᎤᏂᏴ	-10.4736
▁ᏗᏨ	-10.474
ᎷᏥ	-10.475
ᏍᏙᏓ	-10.477
▁ᎢᎤ	-10.4773
ᏦᎯ	-10.4777
ᏙᎸ	-10.4781
ᏰᏥ	-10.4791
▁ᏤᎲ	-10.4797
ᏑᏰᏒ	-10.481
ᎩᏴ	-10.4812
ᎯᏉ	-10.4818
▁ᎢᎬᏱᏱᏃ	-10.4827
ᎸᏃ	-10.4828
▁ᎡᎳᏪᏱ	-10.4831
▁ᎩᏯ	-10.4842
ᏲᏒᎩ	-10.4848
ᏥᎩ	-10.4853
ᏍᏓᏁᎸ	-10.4857
▁ᏗᎩᎦ	-10.4859
ᏂᎭ	-10.4861
ᏦᏅ	-10.487
▁ᏧᏙ	-10.4874
ᏎᏗ	-10.4879
▁ᎠᎵᎮᎵᎬ	-10.4883
ᏙᎲ	-10.4885
ᎳᏁᎢ	-10.4892
ᎲᏍᎨᏍᏗ	-10.49
ᎵᏦ	-10.4903
▁ᏗᎪᏢ	-10.4908
ᎸᏉᏗᎭ	-10.4909
ᎳᏍᏓ	-10.493
▁ᏓᎶᏂᎨᎢ	-10.4935
ᏴᎭ	-10.4945
ᏯᎥ	-10.4947
ᏓᎳ	-10.4949
Ꮾ	-10.4951
▁ᏫᏚᎾ	-10.4953
ᎡᎴᎢ	-10.496
ᏲᎯᏎᎸᎩ	-10.4962
ᏤᎭ	-10.497
▁ᎠᏂᏍᎦ	-10.4988
ᏨᎾ	-10.4995
ᏙᎮᏍᏗ	-10.4996
ᏡᏗᏍᎩ	-10.5034
ᏢᎩ	-10.5035
ᏍᏓᏁ	-10.5047
ᏂᏙ	-10.5067
ᎪᏛ	-10.5078
ᎥᏝ	-10.508
ᎠᎩ	-10.5092
d	-10.5103
ᏲᏟ	-10.5103
h	-10.5104
ᏛᏅᎩ	-10.5105
ᏁᏢᏔᏅᏛ	-10.5116
ᎵᏍᏓᏴᏗ	-10.5127
▁ᎤᏭ	-10.5129
ᎢᏍᏙᏗ	-10.5131
ᎩᏂ	-10.5132
ᏱᏃ	-10.5155
ᎯᏓ	-10.516
ᏆᎶ	-10.517
ᎠᏂ	-10.5172
ᏗᏏ	-10.5182
▁ᏫᏚᏯᏅᎲ	-10.5183
▁ᎠᎦᏍᎦᏂ	-10.5194
ᎧᎵᏬᎯ	-10.5194
▁ᏤᎦᎳᏯ	-10.5195
ᏍᏓᏱᏳ	-10.5199
▁ᎤᏂᏃᎮᎴ	-10.5199
▁ᎮᎼ	-10.5203
ᎯᎯ	-10.5203
▁ᎢᏆᎶᏂ	-10.5206
ᏛᏁᎭ	-10.5207
ᎠᏎ	-10.5207
▁ᏂᏚᏪᏎᎸ	-10.5216
ᏪᏎᎸᎩ	-10.5217
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.5226
▁ᏚᏅᏎ	-10.5227
▁ᎧᎸᎬ	-10.5228
▁ᎬᏩᏔᏲᏎᎴ	-10.5231
▁ᏯᏃᎩᏳ	-10.5232
▁ᎤᏁᎵᏎ	-10.5232
▁ᏕᎦᎳᏫᎥ	-10.5233
ᎤᏍᏆᏂᎩᏗ	-10.5235
▁ᏗᏥᎦᏴᎵᎨ	-10.5235
▁ᎤᏍᏓᎦᎸ	-10.5236
▁ᎤᏗᏛᎮ	-10.5236
▁ᏓᏟᎶᏍᏛ	-10.5237
▁ᏚᎴᎯᏌᏅ	-10.5238
▁ᎤᏬᏎᎴ	-10.5243
▁ᎤᏪᏅᏒᎩ	-10.5244
▁ᎢᎩᏍᎦᏅᏨ	-10.5245
.)	-10.5251
▁ᎠᏂᏙᎾᎡ	-10.5254
ᎤᏙᎯᏳᎯ	-10.5254
ᏍᏓᏩᏛᏒᎩ	-10.5257
ᏢᏛ	-10.5263
▁ᎧᏃᎮᏓ	-10.5264
▁ᎤᏪᎧᏁᎴ	-10.527
ᏲᎾ	-10.5272
▁ᎤᏂᎸᏉᏗ	-10.5272
ᏬᏂᎯᏍᏗ	-10.5273
▁ᏗᎪᏪᎶᏗ	-10.5273
▁ᎪᎹᎵ	-10.5275
▁ᎢᏳᏅᏁᏗ	-10.5281
ᎸᏁ	-10.5281
▁ᏫᎦᎶᎯᏍᏗ	-10.5286
▁ᏧᏬᏚᎯ	-10.5287
▁ᎡᏉᏄᎶᏗ	-10.5287
▁ᎤᎭᎸᏂᎯ	-10.5287
▁ᎤᏂᏚᏯᏍᏗ	-10.5287
▁ᎤᏓᏏᏂᏕᎾ	-10.5287
▁ᎤᏪᏲᏓᏛ	-10.5287
▁ᎦᏣᏄᎸ	-10.5287
▁ᎯᏍᎩᏧᏈ	-10.5287
▁ᎰᏪᎸᎦ	-10.5287
▁ᏂᏚᏅᏏᏴ	-10.5287
▁ᏄᏠᎾᏍᏛᎾ	-10.5287
▁ᏅᏓᎬᏴᏁᎵ	-10.5287
▁ᏆᎻᏆᏂ	-10.5287
▁ᏈᏯᏏᏆ	-10.5287
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-10.5287
▁ᏧᎦᏃᏮ	-10.5287
▁ᏫᏂᎦᎵᏍᏙᏓ	-10.5287
▁ᎠᏓᏎᎪᎩᏍᎨᏍᏗ	-10.5287
▁ᎢᏰᏆ	-10.5287
▁ᏚᏩᏂᎦᏢ	-10.5287
▁ᎩᎾᎵᎢ	-10.5287
▁ᏗᏉᏰᏂ	-10.5287
▁ᎤᏯᏅᏒᎯ	-10.5287
▁ᎠᎦᏴᎵᎨᏍᏛᏱ	-10.5287
▁ᎠᏂᏙᎾᎢ	-10.5287
▁ᏂᏚᎾᏓᏪᏎᎸᎩ	-10.5287
▁ᏗᏦᏰᏂ	-10.5287
▁ᎤᏘᏴᎯ	-10.5287
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.5287
▁ᎤᏗᏗᏢ	-10.5287
▁ᎯᎸᎯᏨ	-10.5287
▁ᎢᏗᎦᏪᏍᏗ	-10.5287
▁ᏭᎬᏫᏳᏒ	-10.5287
▁ᎭᎴᏉ	-10.5287
▁ᏌᎵᏂ	-10.5287
▁ᏄᏬᎯᏳᏒᎾ	-10.5287
▁ᏅᏓᎪᎯᏥ	-10.5288
▁ᏕᏥᏲᎵᎸᎭ	-10.5288
▁ᏗᎦᏃᏣᏟ	-10.5288
▁ᏅᏃᎱᎶᏗ	-10.5288
▁ᏧᏙᏓᏆᏛ	-10.5288
▁ᏌᎶᎵ	-10.5288
▁ᎬᏩᏕᏁᎸᎯ	-10.5288
▁ᎲᏗᏍᎨᏍᏗ	-10.5288
▁ᎯᏍᎩᎦᏚ	-10.5288
▁ᏗᏆᎳᏏᏕᏂ	-10.5288
▁ᎦᎵᏦᏙᏙᏗ	-10.5288
▁ᎢᏨᏍᏗᏰᏗᎭ	-10.5288
▁ᎤᏬᏞ	-10.5288
▁ᎠᎹᏳᎶᏗ	-10.5288
▁ᎦᏯᎴᏍᏗ	-10.5288
▁ᏧᏃᏩ	-10.5288
▁ᎤᏂᎬᎥᏍᎩ	-10.5288
▁ᎢᏯᎧᎵᎢ	-10.5288
▁ᎠᎾᏓᏙᎵᏍᏓᏁᎯ	-10.5288
▁ᎯᎳᎪ	-10.5288
▁ᎤᏍᏗᎩᏛ	-10.5289
▁ᏗᎬᏩᏓᏂᎸᎢᏍᏗ	-10.5289
▁ᏅᏓᏳᏓᎴᏅᏛ	-10.5289
▁ᏧᏩᏂᎦᏝᏅ	-10.5289
▁ᎤᎴᏅᎩ	-10.5289
▁ᎪᏒᏔᏅ	-10.5289
▁ᎯᎧᏅᎭ	-10.5289
▁ᏗᏨᏂᏗᏳ	-10.5289
▁ᏧᏓᏘᎾᎢ	-10.5289
▁ᏧᏙᎢᏓ	-10.5289
▁ᏄᏂᎲᎾ	-10.5289
▁ᏚᎦᏌᏛ	-10.5289
▁ᏱᏄᎵᏍᏔᏅ	-10.5289
▁ᎥᎩᏅᏟ	-10.529
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.529
▁ᎢᏥᏪᏍᏗᏱ	-10.529
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.529
▁ᏫᎨᏥᏲᎵᎭ	-10.529
▁ᎧᏃᎩᏍᏗ	-10.5291
▁ᏗᎩᏅᏒ	-10.5291
▁ᏙᏗᏣᏓᏅᏛᎢ	-10.5291
▁ᏕᎪᏢᏩᏗᏒ	-10.5291
▁ᏓᎭᏃᏫ	-10.5291
▁ᎠᏂᎾᏁᏍᎬ	-10.5291
▁ᎦᏆᏘ	-10.5291
▁ᏚᏦᎯᏍᏛ	-10.5291
▁ᎤᏂᏍᏆᏂᎪᏒᎩ	-10.5292
▁ᎡᏣᎸᏉᏗᏳ	-10.5292
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5292
ᏙᎴᎰᏏ	-10.5292
▁ᏗᎧᏁᎢᏍᏗ	-10.5293
▁ᎦᎵᎡᎵᎦ	-10.5293
▁ᏥᏅᏗᎦᎵᏍᏙᏗᎭ	-10.5294
▁ᎬᏩᏓᏍᏕᎸᏗ	-10.5294
▁ᎠᏆᏓᎵᎢ	-10.5295
▁ᎡᏃᏱ	-10.5295
ᏏᏳ	-10.5295
▁ᎠᏓᏍᏓᏴᏗ	-10.5295
▁ᏌᏈ	-10.5295
ᏔᎷᎩᏍᎩ	-10.5295
▁ᎠᏂᎯᏗ	-10.5295
▁ᎤᏃᎯᏳᏗᏱ	-10.5296
▁ᎤᏂᏑᎸᏓ	-10.5296
▁ᎤᎵᎬᎭᎷᏴᎯ	-10.5296
▁ᎤᏢᏉᏗ	-10.5296
▁ᏮᏛ	-10.5297
▁ᏗᎦᏅᎯᏓ	-10.5297
▁ᎤᏓᎵᏓᏍᏗ	-10.5298
▁ᎤᎾᏛᏁᎸᏗ	-10.5298
▁ᎤᏂᎵᏦᏩᏛ	-10.5298
▁ᎭᏂᏣ	-10.5299
▁ᎤᏪᏚᎲ	-10.5299
▁ᎠᏲᏙᏗ	-10.5299
▁ᎮᏂᎵ	-10.53
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.53
▁ᎢᎩᎨᏳᎯᏳ	-10.5301
▁ᏚᏁᏤᎸ	-10.5302
▁ᎠᎦᎸᏓ	-10.5304
▁ᎤᏃᏍᏛ	-10.5305
▁ᎤᎾᏕᏗᏱ	-10.5306
▁ᎢᏥᏁᏍᏗ	-10.5306
▁ᎤᏂᏩᏛᎮ	-10.5306
▁ᎤᏅᏓᏕ	-10.5306
▁ᏱᏍᎦᎢᎮᏍᏗ	-10.5306
▁ᎠᎬᎭᎸᏛ	-10.5306
▁ᎠᏋᎭ	-10.5307
▁ᏬᎩᎷᏨᎩ	-10.5307
▁ᎤᏓᏅᏖᏛ	-10.5308
▁ᏓᎬᏁᎵ	-10.5308
▁ᎯᎦᏙᎵ	-10.5309
▁ᎤᏂᎸᏉᏔᏁ	-10.5309
▁ᎧᏫ	-10.531
▁ᎤᎾᎦᏙᏍᏕᎢ	-10.531
▁ᎤᏔᏲᏎᎴ	-10.5311
ᏁᎦᎸ	-10.5313
▁ᎠᏓᏰᎨᏍᏗ	-10.5313
▁ᎠᎪᏔᏅᎯ	-10.5314
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5315
▁ᏗᏓᏬᏍᏗ	-10.5315
▁ᏥᏍᎪᎵ	-10.5316
▁ᏧᎾᏄᎪᏫᏒᎯ	-10.5317
▁ᎠᎬᏗᏍᎬᎢ	-10.5317
▁ᏗᏥᎾᏫᏱ	-10.5317
▁ᎠᎪᏎᎮᏍᏗ	-10.5319
▁ᏗᎲ	-10.532
▁ᎣᎩᎾ	-10.5322
▁ᏗᎵᏍᎪᎸᏓᏁᎸᎯ	-10.5322
▁ᎤᏂᎩᏍᏗᏱ	-10.5326
▁ᎤᏂᏁᏨᎩ	-10.5326
▁ᎡᏍᎦᏂ	-10.5326
▁ᎤᎾᏅᏗ	-10.5326
▁ᎤᏂᎩᏒ	-10.5329
▁ᎪᏢᏗ	-10.5329
ᏘᏃᎸ	-10.5331
▁ᎤᏌᎯᎸᎢ	-10.5331
▁ᎠᏴᏤᏂ	-10.5331
▁ᎠᏂᎩᏍᎬ	-10.5333
▁ᎬᏁᏍᏗ	-10.5334
▁ᏧᏁᏤᎢ	-10.5336
▁ᎠᏂᏯᎢ	-10.5336
ᏁᎸᎾ	-10.5336
▁ᏎᏉ	-10.5338
▁ᏓᏂᎧᏅ	-10.5338
▁ᎠᏁᏢᏔᏅᎯ	-10.5339
▁ᎠᏓᎴᏂᏍᎬ	-10.5341
ᎾᏄᎪᎢᏍᏗ	-10.5342
▁ᎯᏬᏂᏍᎬ	-10.5342
▁ᎡᎮᎾ	-10.5343
▁ᎢᎩᏍᎦᏅᏨᎢ	-10.5343
▁ᎠᏥᎳ	-10.5344
▁ᎦᏟᎮ	-10.5345
▁ᏓᏍᏛᎢ	-10.5346
▁ᎤᏓᏛᏛᏁ	-10.5348
ᏃᎮᏍᎩ	-10.535
▁ᎦᏲᎵ	-10.5351
▁ᎤᎬᏫᏳᎭ	-10.5354
▁ᎤᏪᏅᎩ	-10.5355
▁ᎠᏇᏅᏍᏗ	-10.5357
